{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFC"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "BertNormalizer",
        "clean_text": true,
        "handle_chinese_chars": true,
        "strip_accents": null,
        "lowercase": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "BertPreTokenizer"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "¶": 93,
      "·": 94,
      "¸": 95,
      "¹": 96,
      "º": 97,
      "»": 98,
      "¼": 99,
      "½": 100,
      "¾": 101,
      "¿": 102,
      "×": 103,
      "ß": 104,
      "æ": 105,
      "ð": 106,
      "÷": 107,
      "ø": 108,
      "þ": 109,
      "đ": 110,
      "ı": 111,
      "ł": 112,
      "œ": 113,
      "ǁ": 114,
      "ǆ": 115,
      "ɓ": 116,
      "ə": 117,
      "ɪ": 118,
      "ʼ": 119,
      "ʿ": 120,
      "ˇ": 121,
      "ː": 122,
      "˘": 123,
      "˙": 124,
      "˚": 125,
      "˛": 126,
      "˜": 127,
      "˝": 128,
      "α": 129,
      "β": 130,
      "γ": 131,
      "δ": 132,
      "ε": 133,
      "ζ": 134,
      "η": 135,
      "θ": 136,
      "ι": 137,
      "κ": 138,
      "λ": 139,
      "μ": 140,
      "ν": 141,
      "ο": 142,
      "π": 143,
      "ρ": 144,
      "σ": 145,
      "τ": 146,
      "φ": 147,
      "ψ": 148,
      "ω": 149,
      "а": 150,
      "б": 151,
      "в": 152,
      "г": 153,
      "д": 154,
      "е": 155,
      "ж": 156,
      "з": 157,
      "и": 158,
      "к": 159,
      "л": 160,
      "м": 161,
      "н": 162,
      "о": 163,
      "п": 164,
      "р": 165,
      "с": 166,
      "т": 167,
      "у": 168,
      "ф": 169,
      "х": 170,
      "ц": 171,
      "ч": 172,
      "ш": 173,
      "щ": 174,
      "ъ": 175,
      "ы": 176,
      "ь": 177,
      "э": 178,
      "ю": 179,
      "я": 180,
      "є": 181,
      "ѕ": 182,
      "і": 183,
      "ғ": 184,
      "қ": 185,
      "ң": 186,
      "ү": 187,
      "ұ": 188,
      "ә": 189,
      "ө": 190,
      "׃": 191,
      "،": 192,
      "ا": 193,
      "ة": 194,
      "ت": 195,
      "ج": 196,
      "ح": 197,
      "د": 198,
      "ر": 199,
      "س": 200,
      "ق": 201,
      "ك": 202,
      "ل": 203,
      "م": 204,
      "ن": 205,
      "و": 206,
      "ي": 207,
      "ی": 208,
      "अ": 209,
      "आ": 210,
      "इ": 211,
      "ई": 212,
      "उ": 213,
      "ऊ": 214,
      "ऋ": 215,
      "ऌ": 216,
      "ऍ": 217,
      "ऎ": 218,
      "ए": 219,
      "ऐ": 220,
      "ऑ": 221,
      "ऒ": 222,
      "ओ": 223,
      "औ": 224,
      "क": 225,
      "ख": 226,
      "ग": 227,
      "घ": 228,
      "ङ": 229,
      "च": 230,
      "छ": 231,
      "ज": 232,
      "झ": 233,
      "ञ": 234,
      "ट": 235,
      "ठ": 236,
      "ड": 237,
      "ढ": 238,
      "ण": 239,
      "त": 240,
      "थ": 241,
      "द": 242,
      "ध": 243,
      "न": 244,
      "प": 245,
      "फ": 246,
      "ब": 247,
      "भ": 248,
      "म": 249,
      "य": 250,
      "र": 251,
      "ल": 252,
      "ळ": 253,
      "व": 254,
      "श": 255,
      "ष": 256,
      "स": 257,
      "ह": 258,
      "ऽ": 259,
      "ॐ": 260,
      "ॠ": 261,
      "ॡ": 262,
      "।": 263,
      "॥": 264,
      "०": 265,
      "१": 266,
      "२": 267,
      "३": 268,
      "४": 269,
      "५": 270,
      "६": 271,
      "७": 272,
      "८": 273,
      "९": 274,
      "॰": 275,
      "ক": 276,
      "চ": 277,
      "ঠ": 278,
      "থ": 279,
      "দ": 280,
      "ন": 281,
      "ব": 282,
      "ভ": 283,
      "র": 284,
      "ষ": 285,
      "স": 286,
      "ਦ": 287,
      "ਲ": 288,
      "પ": 289,
      "બ": 290,
      "ᄍ": 291,
      "ᅢ": 292,
      "‐": 293,
      "‑": 294,
      "–": 295,
      "—": 296,
      "―": 297,
      "‘": 298,
      "’": 299,
      "‚": 300,
      "“": 301,
      "”": 302,
      "„": 303,
      "†": 304,
      "‡": 305,
      "•": 306,
      "…": 307,
      "‰": 308,
      "′": 309,
      "⁰": 310,
      "⁴": 311,
      "⁵": 312,
      "⁶": 313,
      "⁷": 314,
      "⁻": 315,
      "₀": 316,
      "₁": 317,
      "₂": 318,
      "€": 319,
      "₹": 320,
      "™": 321,
      "⅓": 322,
      "⅔": 323,
      "⅕": 324,
      "⅖": 325,
      "⅗": 326,
      "⅘": 327,
      "⅙": 328,
      "←": 329,
      "→": 330,
      "⇒": 331,
      "∂": 332,
      "−": 333,
      "∕": 334,
      "√": 335,
      "∞": 336,
      "∣": 337,
      "∨": 338,
      "∶": 339,
      "≤": 340,
      "≥": 341,
      "⋯": 342,
      "⌈": 343,
      "⌉": 344,
      "⌊": 345,
      "⌋": 346,
      "⌘": 347,
      "⏎": 348,
      "─": 349,
      "═": 350,
      "■": 351,
      "☺": 352,
      "☻": 353,
      "♪": 354,
      "♫": 355,
      "➣": 356,
      "、": 357,
      "。": 358,
      "あ": 359,
      "い": 360,
      "う": 361,
      "え": 362,
      "か": 363,
      "き": 364,
      "く": 365,
      "け": 366,
      "こ": 367,
      "さ": 368,
      "し": 369,
      "す": 370,
      "せ": 371,
      "そ": 372,
      "た": 373,
      "ち": 374,
      "っ": 375,
      "つ": 376,
      "て": 377,
      "と": 378,
      "な": 379,
      "に": 380,
      "の": 381,
      "は": 382,
      "ひ": 383,
      "へ": 384,
      "ま": 385,
      "み": 386,
      "め": 387,
      "も": 388,
      "よ": 389,
      "ら": 390,
      "り": 391,
      "る": 392,
      "れ": 393,
      "を": 394,
      "ん": 395,
      "ァ": 396,
      "ア": 397,
      "ィ": 398,
      "イ": 399,
      "ウ": 400,
      "エ": 401,
      "ォ": 402,
      "オ": 403,
      "カ": 404,
      "ク": 405,
      "コ": 406,
      "サ": 407,
      "シ": 408,
      "ス": 409,
      "タ": 410,
      "ッ": 411,
      "テ": 412,
      "ト": 413,
      "ニ": 414,
      "ネ": 415,
      "ハ": 416,
      "ヒ": 417,
      "フ": 418,
      "ヘ": 419,
      "ホ": 420,
      "マ": 421,
      "ム": 422,
      "メ": 423,
      "モ": 424,
      "ョ": 425,
      "ラ": 426,
      "リ": 427,
      "ル": 428,
      "レ": 429,
      "ロ": 430,
      "ワ": 431,
      "ン": 432,
      "ー": 433,
      "一": 434,
      "上": 435,
      "下": 436,
      "不": 437,
      "両": 438,
      "並": 439,
      "中": 440,
      "了": 441,
      "他": 442,
      "付": 443,
      "作": 444,
      "使": 445,
      "保": 446,
      "信": 447,
      "傭": 448,
      "優": 449,
      "元": 450,
      "先": 451,
      "入": 452,
      "全": 453,
      "共": 454,
      "内": 455,
      "再": 456,
      "出": 457,
      "分": 458,
      "切": 459,
      "利": 460,
      "削": 461,
      "前": 462,
      "力": 463,
      "加": 464,
      "動": 465,
      "化": 466,
      "匿": 467,
      "参": 468,
      "可": 469,
      "同": 470,
      "名": 471,
      "否": 472,
      "含": 473,
      "員": 474,
      "國": 475,
      "堀": 476,
      "報": 477,
      "境": 478,
      "変": 479,
      "外": 480,
      "大": 481,
      "失": 482,
      "妖": 483,
      "始": 484,
      "字": 485,
      "存": 486,
      "定": 487,
      "容": 488,
      "対": 489,
      "小": 490,
      "広": 491,
      "度": 492,
      "庸": 493,
      "当": 494,
      "待": 495,
      "後": 496,
      "従": 497,
      "必": 498,
      "悠": 499,
      "情": 500,
      "態": 501,
      "憂": 502,
      "成": 503,
      "戻": 504,
      "所": 505,
      "手": 506,
      "打": 507,
      "承": 508,
      "択": 509,
      "抹": 510,
      "拒": 511,
      "接": 512,
      "揺": 513,
      "擁": 514,
      "敗": 515,
      "数": 516,
      "断": 517,
      "新": 518,
      "方": 519,
      "既": 520,
      "明": 521,
      "時": 522,
      "曜": 523,
      "更": 524,
      "替": 525,
      "最": 526,
      "有": 527,
      "未": 528,
      "本": 529,
      "様": 530,
      "正": 531,
      "毎": 532,
      "求": 533,
      "洋": 534,
      "消": 535,
      "満": 536,
      "溶": 537,
      "漢": 538,
      "点": 539,
      "熔": 540,
      "版": 541,
      "状": 542,
      "環": 543,
      "用": 544,
      "由": 545,
      "病": 546,
      "登": 547,
      "直": 548,
      "知": 549,
      "短": 550,
      "確": 551,
      "示": 552,
      "秒": 553,
      "秦": 554,
      "細": 555,
      "終": 556,
      "続": 557,
      "編": 558,
      "置": 559,
      "羊": 560,
      "耀": 561,
      "者": 562,
      "能": 563,
      "脱": 564,
      "自": 565,
      "致": 566,
      "般": 567,
      "色": 568,
      "葉": 569,
      "行": 570,
      "表": 571,
      "複": 572,
      "要": 573,
      "見": 574,
      "規": 575,
      "覧": 576,
      "設": 577,
      "詳": 578,
      "認": 579,
      "謡": 580,
      "设": 581,
      "象": 582,
      "起": 583,
      "越": 584,
      "追": 585,
      "送": 586,
      "通": 587,
      "連": 588,
      "遥": 589,
      "選": 590,
      "重": 591,
      "録": 592,
      "開": 593,
      "関": 594,
      "除": 595,
      "集": 596,
      "離": 597,
      "順": 598,
      "預": 599,
      "ﬁ": 600,
      "ﬂ": 601,
      "：": 602,
      "？": 603,
      "￼": 604,
      "th": 605,
      "in": 606,
      "the": 607,
      "an": 608,
      "re": 609,
      "on": 610,
      "er": 611,
      "at": 612,
      "पर": 613,
      "en": 614,
      "कर": 615,
      "is": 616,
      "or": 617,
      "al": 618,
      "of": 619,
      "ou": 620,
      "and": 621,
      "ed": 622,
      "es": 623,
      "ar": 624,
      "it": 625,
      "to": 626,
      "as": 627,
      "और": 628,
      "ing": 629,
      "ion": 630,
      "ic": 631,
      "le": 632,
      "st": 633,
      "se": 634,
      "om": 635,
      "ent": 636,
      "तर": 637,
      "be": 638,
      "il": 639,
      "wh": 640,
      "ve": 641,
      "ac": 642,
      "de": 643,
      "सक": 644,
      "सम": 645,
      "for": 646,
      "no": 647,
      "ro": 648,
      "he": 649,
      "नह": 650,
      "all": 651,
      "am": 652,
      "वर": 653,
      "ch": 654,
      "ad": 655,
      "im": 656,
      "ation": 657,
      "you": 658,
      "ay": 659,
      "नक": 660,
      "पन": 661,
      "तम": 662,
      "un": 663,
      "ct": 664,
      "ver": 665,
      "we": 666,
      "कय": 667,
      "हत": 668,
      "id": 669,
      "सर": 670,
      "लए": 671,
      "कत": 672,
      "su": 673,
      "मन": 674,
      "लग": 675,
      "दर": 676,
      "ce": 677,
      "एक": 678,
      "कष": 679,
      "जन": 680,
      "tr": 681,
      "lo": 682,
      "ir": 683,
      "ut": 684,
      "गर": 685,
      "li": 686,
      "are": 687,
      "ab": 688,
      "that": 689,
      "सथ": 690,
      "con": 691,
      "ly": 692,
      "ag": 693,
      "ur": 694,
      "sh": 695,
      "नय": 696,
      "di": 697,
      "ol": 698,
      "मर": 699,
      "इस": 700,
      "ter": 701,
      "com": 702,
      "ment": 703,
      "pro": 704,
      "करन": 705,
      "हर": 706,
      "ha": 707,
      "not": 708,
      "सत": 709,
      "wi": 710,
      "pe": 711,
      "gh": 712,
      "वह": 713,
      "res": 714,
      "रत": 715,
      "यह": 716,
      "ill": 717,
      "रह": 718,
      "दय": 719,
      "दन": 720,
      "with": 721,
      "ul": 722,
      "us": 723,
      "पत": 724,
      "अपन": 725,
      "ess": 726,
      "वल": 727,
      "बर": 728,
      "fr": 729,
      "te": 730,
      "go": 731,
      "so": 732,
      "mo": 733,
      "po": 734,
      "वय": 735,
      "मल": 736,
      "ne": 737,
      "ri": 738,
      "ate": 739,
      "कस": 740,
      "per": 741,
      "उस": 742,
      "टर": 743,
      "they": 744,
      "do": 745,
      "ma": 746,
      "करत": 747,
      "me": 748,
      "this": 749,
      "ex": 750,
      "ld": 751,
      "by": 752,
      "our": 753,
      "fe": 754,
      "ther": 755,
      "ap": 756,
      "जत": 757,
      "if": 758,
      "दश": 759,
      "ts": 760,
      "बन": 761,
      "उनक": 762,
      "ke": 763,
      "वश": 764,
      "अध": 765,
      "सव": 766,
      "नर": 767,
      "कल": 768,
      "pl": 769,
      "बद": 770,
      "फर": 771,
      "oun": 772,
      "हम": 773,
      "गय": 774,
      "have": 775,
      "from": 776,
      "was": 777,
      "परत": 778,
      "his": 779,
      "हन": 780,
      "ain": 781,
      "op": 782,
      "ity": 783,
      "will": 784,
      "who": 785,
      "ge": 786,
      "them": 787,
      "pr": 788,
      "अन": 789,
      "तक": 790,
      "कम": 791,
      "one": 792,
      "करय": 793,
      "कन": 794,
      "est": 795,
      "has": 796,
      "उसक": 797,
      "indi": 798,
      "der": 799,
      "ah": 800,
      "qu": 801,
      "लय": 802,
      "wor": 803,
      "ich": 804,
      "सन": 805,
      "धर": 806,
      "man": 807,
      "सब": 808,
      "act": 809,
      "but": 810,
      "हल": 811,
      "जर": 812,
      "ci": 813,
      "सकत": 814,
      "art": 815,
      "चन": 816,
      "which": 817,
      "वन": 818,
      "ive": 819,
      "ght": 820,
      "रप": 821,
      "जब": 822,
      "सल": 823,
      "उप": 824,
      "dis": 825,
      "शर": 826,
      "भरत": 827,
      "रज": 828,
      "their": 829,
      "red": 830,
      "20": 831,
      "लल": 832,
      "ould": 833,
      "कह": 834,
      "तय": 835,
      "gr": 836,
      "out": 837,
      "तथ": 838,
      "ies": 839,
      "end": 840,
      "ers": 841,
      "od": 842,
      "au": 843,
      "ant": 844,
      "चर": 845,
      "उनह": 846,
      "उन": 847,
      "कई": 848,
      "ard": 849,
      "दख": 850,
      "जस": 851,
      "ind": 852,
      "sa": 853,
      "age": 854,
      "19": 855,
      "लन": 856,
      "तन": 857,
      "धन": 858,
      "ction": 859,
      "iv": 860,
      "कछ": 861,
      "up": 862,
      "परय": 863,
      "si": 864,
      "ous": 865,
      "there": 866,
      "um": 867,
      "ऐस": 868,
      "यद": 869,
      "आप": 870,
      "ow": 871,
      "ta": 872,
      "बल": 873,
      "ure": 874,
      "pres": 875,
      "ame": 876,
      "मत": 877,
      "em": 878,
      "हए": 879,
      "por": 880,
      "ll": 881,
      "any": 882,
      "ish": 883,
      "fo": 884,
      "ra": 885,
      "now": 886,
      "your": 887,
      "allah": 888,
      "दवर": 889,
      "him": 890,
      "खद": 891,
      "et": 892,
      "cl": 893,
      "ear": 894,
      "ust": 895,
      "co": 896,
      "ans": 897,
      "रष": 898,
      "can": 899,
      "शन": 900,
      "रख": 901,
      "लत": 902,
      "bo": 903,
      "परण": 904,
      "वत": 905,
      "ong": 906,
      "other": 907,
      "ev": 908,
      "ated": 909,
      "इन": 910,
      "ren": 911,
      "बत": 912,
      "able": 913,
      "हग": 914,
      "vi": 915,
      "india": 916,
      "करण": 917,
      "सह": 918,
      "सद": 919,
      "जए": 920,
      "ord": 921,
      "ist": 922,
      "its": 923,
      "गत": 924,
      "रषटर": 925,
      "ance": 926,
      "av": 927,
      "when": 928,
      "day": 929,
      "षट": 930,
      "ose": 931,
      "यन": 932,
      "भग": 933,
      "ass": 934,
      "ach": 935,
      "af": 936,
      "br": 937,
      "सभ": 938,
      "ome": 939,
      "pre": 940,
      "form": 941,
      "fi": 942,
      "वस": 943,
      "comm": 944,
      "cre": 945,
      "pt": 946,
      "coun": 947,
      "जल": 948,
      "पस": 949,
      "gn": 950,
      "आय": 951,
      "चत": 952,
      "port": 953,
      "ever": 954,
      "gu": 955,
      "हमर": 956,
      "comp": 957,
      "ary": 958,
      "फल": 959,
      "रथ": 960,
      "वज": 961,
      "ip": 962,
      "min": 963,
      "what": 964,
      "part": 965,
      "know": 966,
      "those": 967,
      "वद": 968,
      "तमहर": 969,
      "ice": 970,
      "उत": 971,
      "ast": 972,
      "ions": 973,
      "had": 974,
      "ललह": 975,
      "ak": 976,
      "लख": 977,
      "ser": 978,
      "अललह": 979,
      "tim": 980,
      "नत": 981,
      "fore": 982,
      "बड": 983,
      "00": 984,
      "been": 985,
      "यग": 986,
      "दत": 987,
      "इसक": 988,
      "hi": 989,
      "ud": 990,
      "were": 991,
      "ence": 992,
      "कश": 993,
      "then": 994,
      "ople": 995,
      "people": 996,
      "bl": 997,
      "under": 998,
      "je": 999,
      "way": 1000,
      "god": 1001,
      "नम": 1002,
      "ok": 1003,
      "पहल": 1004,
      "ber": 1005,
      "beli": 1006,
      "ace": 1007,
      "टन": 1008,
      "str": 1009,
      "du": 1010,
      "said": 1011,
      "ful": 1012,
      "करम": 1013,
      "चछ": 1014,
      "पड": 1015,
      "my": 1016,
      "ine": 1017,
      "ally": 1018,
      "सच": 1019,
      "shall": 1020,
      "सय": 1021,
      "गल": 1022,
      "low": 1023,
      "पद": 1024,
      "धय": 1025,
      "बच": 1026,
      "ase": 1027,
      "ound": 1028,
      "pos": 1029,
      "समय": 1030,
      "cent": 1031,
      "spe": 1032,
      "भर": 1033,
      "work": 1034,
      "sp": 1035,
      "come": 1036,
      "ations": 1037,
      "कट": 1038,
      "some": 1039,
      "सस": 1040,
      "also": 1041,
      "fa": 1042,
      "मतर": 1043,
      "ings": 1044,
      "may": 1045,
      "परव": 1046,
      "ident": 1047,
      "new": 1048,
      "ef": 1049,
      "cont": 1050,
      "ens": 1051,
      "int": 1052,
      "ical": 1053,
      "कषतर": 1054,
      "sub": 1055,
      "बहत": 1056,
      "बध": 1057,
      "पल": 1058,
      "अभ": 1059,
      "यत": 1060,
      "डर": 1061,
      "sel": 1062,
      "अधक": 1063,
      "अव": 1064,
      "शत": 1065,
      "tur": 1066,
      "ty": 1067,
      "वरष": 1068,
      "अगर": 1069,
      "whe": 1070,
      "say": 1071,
      "ho": 1072,
      "ough": 1073,
      "cess": 1074,
      "her": 1075,
      "lord": 1076,
      "ple": 1077,
      "यक": 1078,
      "वयकत": 1079,
      "sc": 1080,
      "iz": 1081,
      "ack": 1082,
      "खल": 1083,
      "ble": 1084,
      "eng": 1085,
      "पह": 1086,
      "vis": 1087,
      "off": 1088,
      "such": 1089,
      "mar": 1090,
      "वसत": 1091,
      "tw": 1092,
      "परवर": 1093,
      "उनहन": 1094,
      "ition": 1095,
      "मण": 1096,
      "रजय": 1097,
      "only": 1098,
      "gre": 1099,
      "सतर": 1100,
      "vern": 1101,
      "ater": 1102,
      "भव": 1103,
      "time": 1104,
      "year": 1105,
      "ise": 1106,
      "मक": 1107,
      "समन": 1108,
      "ory": 1109,
      "कषण": 1110,
      "201": 1111,
      "govern": 1112,
      "तरह": 1113,
      "खय": 1114,
      "ial": 1115,
      "par": 1116,
      "try": 1117,
      "ath": 1118,
      "would": 1119,
      "after": 1120,
      "हमन": 1121,
      "ite": 1122,
      "इल": 1123,
      "over": 1124,
      "जएग": 1125,
      "king": 1126,
      "fol": 1127,
      "धत": 1128,
      "son": 1129,
      "aw": 1130,
      "अनय": 1131,
      "बढ": 1132,
      "these": 1133,
      "हआ": 1134,
      "अतर": 1135,
      "सट": 1136,
      "चल": 1137,
      "har": 1138,
      "than": 1139,
      "nation": 1140,
      "परपत": 1141,
      "ject": 1142,
      "dow": 1143,
      "ree": 1144,
      "des": 1145,
      "reg": 1146,
      "ted": 1147,
      "mu": 1148,
      "sy": 1149,
      "like": 1150,
      "ause": 1151,
      "जञ": 1152,
      "गई": 1153,
      "trans": 1154,
      "सथत": 1155,
      "सरकर": 1156,
      "cr": 1157,
      "गए": 1158,
      "ang": 1159,
      "name": 1160,
      "more": 1161,
      "मद": 1162,
      "cur": 1163,
      "पश": 1164,
      "पक": 1165,
      "ue": 1166,
      "lect": 1167,
      "gen": 1168,
      "ओर": 1169,
      "ities": 1170,
      "made": 1171,
      "ob": 1172,
      "about": 1173,
      "सथन": 1174,
      "cer": 1175,
      "should": 1176,
      "col": 1177,
      "ight": 1178,
      "बह": 1179,
      "bet": 1180,
      "रषटरपत": 1181,
      "see": 1182,
      "खर": 1183,
      "जसक": 1184,
      "चक": 1185,
      "set": 1186,
      "thing": 1187,
      "नन": 1188,
      "पय": 1189,
      "दसर": 1190,
      "serv": 1191,
      "लक": 1192,
      "inter": 1193,
      "vers": 1194,
      "कए": 1195,
      "ult": 1196,
      "आर": 1197,
      "डल": 1198,
      "into": 1199,
      "ild": 1200,
      "मह": 1201,
      "row": 1202,
      "मझ": 1203,
      "करग": 1204,
      "वक": 1205,
      "fir": 1206,
      "परकर": 1207,
      "पछ": 1208,
      "ph": 1209,
      "ress": 1210,
      "government": 1211,
      "आपक": 1212,
      "ck": 1213,
      "vid": 1214,
      "wr": 1215,
      "giv": 1216,
      "तत": 1217,
      "add": 1218,
      "षय": 1219,
      "ces": 1220,
      "el": 1221,
      "pu": 1222,
      "अचछ": 1223,
      "बस": 1224,
      "state": 1225,
      "चहए": 1226,
      "डय": 1227,
      "200": 1228,
      "mess": 1229,
      "most": 1230,
      "पतर": 1231,
      "two": 1232,
      "president": 1233,
      "where": 1234,
      "soci": 1235,
      "ep": 1236,
      "पट": 1237,
      "खत": 1238,
      "val": 1239,
      "mon": 1240,
      "समझ": 1241,
      "tri": 1242,
      "pol": 1243,
      "velo": 1244,
      "ness": 1245,
      "जम": 1246,
      "एव": 1247,
      "शक": 1248,
      "जनत": 1249,
      "धरत": 1250,
      "turn": 1251,
      "ting": 1252,
      "नश": 1253,
      "inde": 1254,
      "good": 1255,
      "tain": 1256,
      "ईमन": 1257,
      "led": 1258,
      "ari": 1259,
      "inst": 1260,
      "ves": 1261,
      "भरतय": 1262,
      "develo": 1263,
      "अत": 1264,
      "घर": 1265,
      "eve": 1266,
      "मज": 1267,
      "mem": 1268,
      "ship": 1269,
      "used": 1270,
      "सफ": 1271,
      "गण": 1272,
      "fin": 1273,
      "before": 1274,
      "ward": 1275,
      "log": 1276,
      "जड": 1277,
      "ile": 1278,
      "develop": 1279,
      "ates": 1280,
      "वरण": 1281,
      "षण": 1282,
      "national": 1283,
      "अब": 1284,
      "दयग": 1285,
      "old": 1286,
      "वदय": 1287,
      "नयम": 1288,
      "world": 1289,
      "हई": 1290,
      "ange": 1291,
      "thr": 1292,
      "वकस": 1293,
      "life": 1294,
      "pur": 1295,
      "ments": 1296,
      "दव": 1297,
      "call": 1298,
      "med": 1299,
      "रसल": 1300,
      "itut": 1301,
      "cept": 1302,
      "well": 1303,
      "again": 1304,
      "ily": 1305,
      "nor": 1306,
      "minis": 1307,
      "जह": 1308,
      "cy": 1309,
      "ash": 1310,
      "ific": 1311,
      "ved": 1312,
      "गरह": 1313,
      "person": 1314,
      "self": 1315,
      "sure": 1316,
      "tion": 1317,
      "तमह": 1318,
      "बक": 1319,
      "ual": 1320,
      "सप": 1321,
      "section": 1322,
      "दग": 1323,
      "शल": 1324,
      "ors": 1325,
      "ide": 1326,
      "जय": 1327,
      "cause": 1328,
      "rel": 1329,
      "खड": 1330,
      "cour": 1331,
      "every": 1332,
      "feren": 1333,
      "fer": 1334,
      "get": 1335,
      "publ": 1336,
      "रग": 1337,
      "sign": 1338,
      "टक": 1339,
      "fl": 1340,
      "war": 1341,
      "ia": 1342,
      "रब": 1343,
      "तरक": 1344,
      "चज": 1345,
      "dif": 1346,
      "जवन": 1347,
      "परम": 1348,
      "sur": 1349,
      "she": 1350,
      "iss": 1351,
      "दम": 1352,
      "att": 1353,
      "wer": 1354,
      "बदल": 1355,
      "ms": 1356,
      "उद": 1357,
      "could": 1358,
      "indian": 1359,
      "लकन": 1360,
      "ning": 1361,
      "मस": 1362,
      "ठन": 1363,
      "being": 1364,
      "उसन": 1365,
      "produ": 1366,
      "चहत": 1367,
      "आग": 1368,
      "ating": 1369,
      "वशष": 1370,
      "oc": 1371,
      "mat": 1372,
      "just": 1373,
      "ig": 1374,
      "यकत": 1375,
      "ban": 1376,
      "आई": 1377,
      "tru": 1378,
      "through": 1379,
      "read": 1380,
      "stand": 1381,
      "arch": 1382,
      "high": 1383,
      "ave": 1384,
      "रषटरय": 1385,
      "लड": 1386,
      "book": 1387,
      "uc": 1388,
      "dr": 1389,
      "down": 1390,
      "तमक": 1391,
      "शकष": 1392,
      "land": 1393,
      "mer": 1394,
      "बहर": 1395,
      "long": 1396,
      "परदन": 1397,
      "stru": 1398,
      "very": 1399,
      "bu": 1400,
      "परयग": 1401,
      "make": 1402,
      "use": 1403,
      "ati": 1404,
      "char": 1405,
      "many": 1406,
      "even": 1407,
      "तब": 1408,
      "inv": 1409,
      "inte": 1410,
      "ving": 1411,
      "महत": 1412,
      "ative": 1413,
      "ye": 1414,
      "let": 1415,
      "men": 1416,
      "cal": 1417,
      "hel": 1418,
      "rect": 1419,
      "परक": 1420,
      "मट": 1421,
      "right": 1422,
      "आज": 1423,
      "वध": 1424,
      "need": 1425,
      "lear": 1426,
      "gener": 1427,
      "10": 1428,
      "first": 1429,
      "less": 1430,
      "सबध": 1431,
      "back": 1432,
      "दषट": 1433,
      "उपयग": 1434,
      "वभ": 1435,
      "मधय": 1436,
      "did": 1437,
      "ks": 1438,
      "वयव": 1439,
      "नकल": 1440,
      "मदर": 1441,
      "फइल": 1442,
      "वशव": 1443,
      "सग": 1444,
      "own": 1445,
      "कदर": 1446,
      "भष": 1447,
      "अल": 1448,
      "num": 1449,
      "18": 1450,
      "country": 1451,
      "ten": 1452,
      "gan": 1453,
      "छड": 1454,
      "present": 1455,
      "ages": 1456,
      "follow": 1457,
      "दल": 1458,
      "does": 1459,
      "वजञ": 1460,
      "ign": 1461,
      "put": 1462,
      "cor": 1463,
      "यर": 1464,
      "rest": 1465,
      "tem": 1466,
      "here": 1467,
      "tal": 1468,
      "वचर": 1469,
      "sup": 1470,
      "पकष": 1471,
      "how": 1472,
      "भत": 1473,
      "ween": 1474,
      "between": 1475,
      "तरत": 1476,
      "बज": 1477,
      "ced": 1478,
      "jo": 1479,
      "cap": 1480,
      "छट": 1481,
      "hand": 1482,
      "ters": 1483,
      "रहत": 1484,
      "pa": 1485,
      "ry": 1486,
      "fun": 1487,
      "सहत": 1488,
      "public": 1489,
      "lim": 1490,
      "believe": 1491,
      "दध": 1492,
      "stem": 1493,
      "ism": 1494,
      "ular": 1495,
      "take": 1496,
      "तव": 1497,
      "चच": 1498,
      "upon": 1499,
      "ds": 1500,
      "आन": 1501,
      "सचन": 1502,
      "कवल": 1503,
      "play": 1504,
      "पहच": 1505,
      "dur": 1506,
      "indeed": 1507,
      "among": 1508,
      "रक": 1509,
      "hu": 1510,
      "जसम": 1511,
      "अधकर": 1512,
      "परश": 1513,
      "car": 1514,
      "years": 1515,
      "system": 1516,
      "शकत": 1517,
      "bas": 1518,
      "ents": 1519,
      "pect": 1520,
      "given": 1521,
      "बनन": 1522,
      "ink": 1523,
      "earth": 1524,
      "child": 1525,
      "चह": 1526,
      "आवश": 1527,
      "पज": 1528,
      "15": 1529,
      "जनक": 1530,
      "peri": 1531,
      "xt": 1532,
      "came": 1533,
      "ii": 1534,
      "requ": 1535,
      "भज": 1536,
      "leg": 1537,
      "great": 1538,
      "कयक": 1539,
      "power": 1540,
      "ied": 1541,
      "cial": 1542,
      "अरथ": 1543,
      "ht": 1544,
      "षठ": 1545,
      "cons": 1546,
      "den": 1547,
      "मरग": 1548,
      "ps": 1549,
      "press": 1550,
      "cord": 1551,
      "ility": 1552,
      "lig": 1553,
      "गह": 1554,
      "vie": 1555,
      "समज": 1556,
      "ask": 1557,
      "गन": 1558,
      "place": 1559,
      "inform": 1560,
      "भवन": 1561,
      "परसत": 1562,
      "थव": 1563,
      "cond": 1564,
      "भल": 1565,
      "accoun": 1566,
      "करक": 1567,
      "against": 1568,
      "pass": 1569,
      "la": 1570,
      "दगर": 1571,
      "ire": 1572,
      "सबस": 1573,
      "ited": 1574,
      "मलय": 1575,
      "इसम": 1576,
      "ail": 1577,
      "fect": 1578,
      "list": 1579,
      "बलक": 1580,
      "mus": 1581,
      "सवर": 1582,
      "धरण": 1583,
      "एस": 1584,
      "खन": 1585,
      "give": 1586,
      "ठक": 1587,
      "ious": 1588,
      "mal": 1589,
      "tern": 1590,
      "pri": 1591,
      "development": 1592,
      "ices": 1593,
      "incl": 1594,
      "sent": 1595,
      "ade": 1596,
      "ot": 1597,
      "order": 1598,
      "ict": 1599,
      "ature": 1600,
      "ought": 1601,
      "show": 1602,
      "12": 1603,
      "cho": 1604,
      "जव": 1605,
      "alth": 1606,
      "lit": 1607,
      "because": 1608,
      "sing": 1609,
      "fil": 1610,
      "परट": 1611,
      "लभ": 1612,
      "ls": 1613,
      "import": 1614,
      "यजन": 1615,
      "lar": 1616,
      "open": 1617,
      "provid": 1618,
      "तल": 1619,
      "ised": 1620,
      "कड": 1621,
      "gram": 1622,
      "तमन": 1623,
      "वतत": 1624,
      "ken": 1625,
      "ममल": 1626,
      "ner": 1627,
      "qual": 1628,
      "view": 1629,
      "uni": 1630,
      "ital": 1631,
      "तरफ": 1632,
      "while": 1633,
      "tech": 1634,
      "sm": 1635,
      "ission": 1636,
      "चय": 1637,
      "सखय": 1638,
      "सदश": 1639,
      "help": 1640,
      "main": 1641,
      "oper": 1642,
      "tre": 1643,
      "plan": 1644,
      "file": 1645,
      "उततर": 1646,
      "उपल": 1647,
      "बदध": 1648,
      "नट": 1649,
      "pon": 1650,
      "हथ": 1651,
      "परयजन": 1652,
      "रम": 1653,
      "prom": 1654,
      "कहत": 1655,
      "water": 1656,
      "गम": 1657,
      "अधनयम": 1658,
      "point": 1659,
      "बनय": 1660,
      "bar": 1661,
      "wom": 1662,
      "during": 1663,
      "नयय": 1664,
      "दरन": 1665,
      "fact": 1666,
      "direct": 1667,
      "महन": 1668,
      "lish": 1669,
      "उनस": 1670,
      "दशय": 1671,
      "far": 1672,
      "परस": 1673,
      "cus": 1674,
      "कभ": 1675,
      "plo": 1676,
      "अथव": 1677,
      "आद": 1678,
      "आधर": 1679,
      "move": 1680,
      "search": 1681,
      "ss": 1682,
      "must": 1683,
      "कषत": 1684,
      "ven": 1685,
      "तयर": 1686,
      "तरण": 1687,
      "pay": 1688,
      "lan": 1689,
      "sin": 1690,
      "कफ": 1691,
      "अनसर": 1692,
      "उसस": 1693,
      "indust": 1694,
      "इट": 1695,
      "सवय": 1696,
      "bal": 1697,
      "आत": 1698,
      "अधय": 1699,
      "लगत": 1700,
      "institut": 1701,
      "clo": 1702,
      "organ": 1703,
      "educ": 1704,
      "इसलए": 1705,
      "pp": 1706,
      "समत": 1707,
      "thor": 1708,
      "found": 1709,
      "pun": 1710,
      "ft": 1711,
      "number": 1712,
      "रखत": 1713,
      "fic": 1714,
      "मसल": 1715,
      "plic": 1716,
      "डक": 1717,
      "believer": 1718,
      "उठ": 1719,
      "परष": 1720,
      "उनम": 1721,
      "इसस": 1722,
      "परवरदगर": 1723,
      "अतय": 1724,
      "जमन": 1725,
      "पढ": 1726,
      "light": 1727,
      "ror": 1728,
      "information": 1729,
      "vari": 1730,
      "law": 1731,
      "fac": 1732,
      "differen": 1733,
      "अलग": 1734,
      "dev": 1735,
      "अर": 1736,
      "दसत": 1737,
      "वषय": 1738,
      "sol": 1739,
      "ru": 1740,
      "वड": 1741,
      "hy": 1742,
      "cri": 1743,
      "ouse": 1744,
      "उपलबध": 1745,
      "air": 1746,
      "les": 1747,
      "जनह": 1748,
      "tribut": 1749,
      "pend": 1750,
      "change": 1751,
      "कहन": 1752,
      "iness": 1753,
      "दयगक": 1754,
      "ick": 1755,
      "महतव": 1756,
      "पच": 1757,
      "lead": 1758,
      "टल": 1759,
      "als": 1760,
      "शबद": 1761,
      "सबधत": 1762,
      "sto": 1763,
      "head": 1764,
      "del": 1765,
      "truth": 1766,
      "fam": 1767,
      "सथय": 1768,
      "each": 1769,
      "अमर": 1770,
      "vel": 1771,
      "bi": 1772,
      "win": 1773,
      "शख": 1774,
      "सहयत": 1775,
      "na": 1776,
      "writ": 1777,
      "कनन": 1778,
      "199": 1779,
      "che": 1780,
      "believers": 1781,
      "bus": 1782,
      "away": 1783,
      "रखन": 1784,
      "both": 1785,
      "sou": 1786,
      "बट": 1787,
      "11": 1788,
      "शय": 1789,
      "ures": 1790,
      "हस": 1791,
      "मग": 1792,
      "ata": 1793,
      "van": 1794,
      "selves": 1795,
      "rece": 1796,
      "सतय": 1797,
      "शमल": 1798,
      "gress": 1799,
      "program": 1800,
      "नरमण": 1801,
      "घट": 1802,
      "dec": 1803,
      "process": 1804,
      "const": 1805,
      "समनय": 1806,
      "want": 1807,
      "surely": 1808,
      "author": 1809,
      "समरथ": 1810,
      "cas": 1811,
      "cut": 1812,
      "comple": 1813,
      "बचच": 1814,
      "अवसर": 1815,
      "ram": 1816,
      "education": 1817,
      "वभनन": 1818,
      "heav": 1819,
      "start": 1820,
      "मखय": 1821,
      "side": 1822,
      "commun": 1823,
      "ric": 1824,
      "मड": 1825,
      "issu": 1826,
      "सटर": 1827,
      "सदसय": 1828,
      "ared": 1829,
      "project": 1830,
      "उचच": 1831,
      "another": 1832,
      "grou": 1833,
      "अधन": 1834,
      "cu": 1835,
      "sul": 1836,
      "certain": 1837,
      "cannot": 1838,
      "करड": 1839,
      "offic": 1840,
      "net": 1841,
      "tax": 1842,
      "look": 1843,
      "account": 1844,
      "जयद": 1845,
      "hear": 1846,
      "मदद": 1847,
      "ben": 1848,
      "knowled": 1849,
      "select": 1850,
      "case": 1851,
      "econ": 1852,
      "econom": 1853,
      "नगर": 1854,
      "अनक": 1855,
      "vide": 1856,
      "whom": 1857,
      "pal": 1858,
      "दनय": 1859,
      "respon": 1860,
      "sim": 1861,
      "लम": 1862,
      "पठ": 1863,
      "हलक": 1864,
      "ants": 1865,
      "same": 1866,
      "hind": 1867,
      "आकर": 1868,
      "परथ": 1869,
      "logy": 1870,
      "सपषट": 1871,
      "prof": 1872,
      "हद": 1873,
      "ists": 1874,
      "000": 1875,
      "ys": 1876,
      "दखत": 1877,
      "bod": 1878,
      "find": 1879,
      "vir": 1880,
      "langu": 1881,
      "mad": 1882,
      "रहन": 1883,
      "house": 1884,
      "action": 1885,
      "परभव": 1886,
      "परमण": 1887,
      "centr": 1888,
      "नई": 1889,
      "last": 1890,
      "सकष": 1891,
      "isl": 1892,
      "लट": 1893,
      "ith": 1894,
      "ca": 1895,
      "knowledge": 1896,
      "cro": 1897,
      "यतर": 1898,
      "line": 1899,
      "परकरय": 1900,
      "पसत": 1901,
      "bro": 1902,
      "जरर": 1903,
      "कतब": 1904,
      "called": 1905,
      "सध": 1906,
      "grow": 1907,
      "post": 1908,
      "commit": 1909,
      "घटन": 1910,
      "human": 1911,
      "अपर": 1912,
      "partic": 1913,
      "message": 1914,
      "income": 1915,
      "sect": 1916,
      "मलत": 1917,
      "return": 1918,
      "mit": 1919,
      "kind": 1920,
      "dom": 1921,
      "जञन": 1922,
      "चलत": 1923,
      "ics": 1924,
      "gg": 1925,
      "उसम": 1926,
      "ned": 1927,
      "ways": 1928,
      "without": 1929,
      "ana": 1930,
      "unto": 1931,
      "period": 1932,
      "16": 1933,
      "things": 1934,
      "मय": 1935,
      "three": 1936,
      "vision": 1937,
      "ified": 1938,
      "गज": 1939,
      "ired": 1940,
      "ution": 1941,
      "jud": 1942,
      "ian": 1943,
      "etc": 1944,
      "appe": 1945,
      "झठ": 1946,
      "appro": 1947,
      "ort": 1948,
      "bre": 1949,
      "known": 1950,
      "वशवस": 1951,
      "णय": 1952,
      "except": 1953,
      "परतयक": 1954,
      "30": 1955,
      "ऊपर": 1956,
      "suc": 1957,
      "पथ": 1958,
      "हकम": 1959,
      "fear": 1960,
      "today": 1961,
      "ural": 1962,
      "ham": 1963,
      "वकत": 1964,
      "सघ": 1965,
      "eld": 1966,
      "आए": 1967,
      "कपन": 1968,
      "महल": 1969,
      "different": 1970,
      "मलन": 1971,
      "समह": 1972,
      "body": 1973,
      "गड": 1974,
      "relig": 1975,
      "avail": 1976,
      "एम": 1977,
      "दरशन": 1978,
      "sk": 1979,
      "interest": 1980,
      "जनम": 1981,
      "आयत": 1982,
      "spec": 1983,
      "अजब": 1984,
      "support": 1985,
      "सधन": 1986,
      "might": 1987,
      "shri": 1988,
      "sen": 1989,
      "contin": 1990,
      "rs": 1991,
      "ime": 1992,
      "kar": 1993,
      "nam": 1994,
      "bha": 1995,
      "अवध": 1996,
      "techno": 1997,
      "bed": 1998,
      "ससद": 1999,
      "gin": 2000,
      "सकल": 2001,
      "14": 2002,
      "hal": 2003,
      "women": 2004,
      "clear": 2005,
      "धरम": 2006,
      "ply": 2007,
      "dra": 2008,
      "sci": 2009,
      "mail": 2010,
      "वयवसथ": 2011,
      "नच": 2012,
      "children": 2013,
      "member": 2014,
      "bers": 2015,
      "ga": 2016,
      "ety": 2017,
      "hist": 2018,
      "50": 2019,
      "ount": 2020,
      "bes": 2021,
      "proper": 2022,
      "पहचन": 2023,
      "सथपत": 2024,
      "ann": 2025,
      "real": 2026,
      "ya": 2027,
      "messeng": 2028,
      "company": 2029,
      "सवत": 2030,
      "address": 2031,
      "ides": 2032,
      "itu": 2033,
      "allow": 2034,
      "includ": 2035,
      "एन": 2036,
      "small": 2037,
      "mor": 2038,
      "incre": 2039,
      "मधयम": 2040,
      "परधन": 2041,
      "much": 2042,
      "बनद": 2043,
      "respect": 2044,
      "hold": 2045,
      "मगर": 2046,
      "pi": 2047,
      "cell": 2048,
      "minister": 2049,
      "central": 2050,
      "curren": 2051,
      "करयकरम": 2052,
      "दशक": 2053,
      "मख": 2054,
      "means": 2055,
      "conne": 2056,
      "window": 2057,
      "नशचय": 2058,
      "सज": 2059,
      "unt": 2060,
      "ele": 2061,
      "बय": 2062,
      "वरग": 2063,
      "univers": 2064,
      "लकर": 2065,
      "sum": 2066,
      "सपत": 2067,
      "word": 2068,
      "नरधरत": 2069,
      "sche": 2070,
      "taken": 2071,
      "meet": 2072,
      "महर": 2073,
      "enter": 2074,
      "polic": 2075,
      "applic": 2076,
      "tle": 2077,
      "कनदर": 2078,
      "नमन": 2079,
      "sible": 2080,
      "परवरतन": 2081,
      "date": 2082,
      "aim": 2083,
      "business": 2084,
      "ket": 2085,
      "तज": 2086,
      "ext": 2087,
      "परयस": 2088,
      "पदन": 2089,
      "अमरक": 2090,
      "रहग": 2091,
      "exam": 2092,
      "वदयलय": 2093,
      "bur": 2094,
      "fri": 2095,
      "इनकर": 2096,
      "pet": 2097,
      "mind": 2098,
      "परर": 2099,
      "हकर": 2100,
      "बरह": 2101,
      "path": 2102,
      "सवध": 2103,
      "vent": 2104,
      "ze": 2105,
      "service": 2106,
      "वजञन": 2107,
      "44": 2108,
      "ref": 2109,
      "महतवपरण": 2110,
      "sat": 2111,
      "stud": 2112,
      "city": 2113,
      "गरम": 2114,
      "bring": 2115,
      "मजद": 2116,
      "बनए": 2117,
      "never": 2118,
      "wards": 2119,
      "esh": 2120,
      "इतन": 2121,
      "फसल": 2122,
      "friend": 2123,
      "mis": 2124,
      "bab": 2125,
      "करर": 2126,
      "ished": 2127,
      "आख": 2128,
      "free": 2129,
      "text": 2130,
      "अक": 2131,
      "effect": 2132,
      "13": 2133,
      "evil": 2134,
      "happ": 2135,
      "folder": 2136,
      "contro": 2137,
      "best": 2138,
      "षक": 2139,
      "accord": 2140,
      "धयन": 2141,
      "sal": 2142,
      "सख": 2143,
      "ससथन": 2144,
      "tail": 2145,
      "raj": 2146,
      "emplo": 2147,
      "ither": 2148,
      "fur": 2149,
      "25": 2150,
      "ament": 2151,
      "ched": 2152,
      "eas": 2153,
      "उदयग": 2154,
      "लब": 2155,
      "करनवल": 2156,
      "eds": 2157,
      "important": 2158,
      "हक": 2159,
      "whether": 2160,
      "transl": 2161,
      "हसस": 2162,
      "created": 2163,
      "दए": 2164,
      "social": 2165,
      "फट": 2166,
      "chang": 2167,
      "सझ": 2168,
      "जनकर": 2169,
      "tp": 2170,
      "भम": 2171,
      "ars": 2172,
      "कलप": 2173,
      "परतय": 2174,
      "परदयगक": 2175,
      "four": 2176,
      "ines": 2177,
      "bs": 2178,
      "सदर": 2179,
      "सतन": 2180,
      "group": 2181,
      "परकत": 2182,
      "gy": 2183,
      "rit": 2184,
      "वदश": 2185,
      "estab": 2186,
      "रश": 2187,
      "परतशत": 2188,
      "परशन": 2189,
      "activ": 2190,
      "bank": 2191,
      "mi": 2192,
      "सरव": 2193,
      "परकश": 2194,
      "thou": 2195,
      "जसन": 2196,
      "कनत": 2197,
      "दखन": 2198,
      "शरण": 2199,
      "establish": 2200,
      "रथक": 2201,
      "court": 2202,
      "आवशयकत": 2203,
      "17": 2204,
      "going": 2205,
      "ized": 2206,
      "नव": 2207,
      "196": 2208,
      "बशक": 2209,
      "punish": 2210,
      "become": 2211,
      "फलडर": 2212,
      "कपय": 2213,
      "पनन": 2214,
      "thus": 2215,
      "सधर": 2216,
      "सरकष": 2217,
      "फरम": 2218,
      "pop": 2219,
      "जबक": 2220,
      "मकत": 2221,
      "अप": 2222,
      "ससथ": 2223,
      "health": 2224,
      "days": 2225,
      "fail": 2226,
      "non": 2227,
      "rele": 2228,
      "faith": 2229,
      "ason": 2230,
      "लगन": 2231,
      "णड": 2232,
      "believ": 2233,
      "kes": 2234,
      "समपत": 2235,
      "month": 2236,
      "due": 2237,
      "बठ": 2238,
      "spir": 2239,
      "states": 2240,
      "पलन": 2241,
      "आरथक": 2242,
      "scri": 2243,
      "left": 2244,
      "benef": 2245,
      "समझत": 2246,
      "डट": 2247,
      "key": 2248,
      "pat": 2249,
      "invest": 2250,
      "keep": 2251,
      "ger": 2252,
      "वशल": 2253,
      "शहर": 2254,
      "too": 2255,
      "हट": 2256,
      "आतम": 2257,
      "quest": 2258,
      "provided": 2259,
      "general": 2260,
      "large": 2261,
      "पसतक": 2262,
      "ai": 2263,
      "language": 2264,
      "suf": 2265,
      "wrong": 2266,
      "सवधन": 2267,
      "maj": 2268,
      "ready": 2269,
      "mand": 2270,
      "prote": 2271,
      "within": 2272,
      "चतर": 2273,
      "times": 2274,
      "ives": 2275,
      "class": 2276,
      "ashtr": 2277,
      "परमख": 2278,
      "fire": 2279,
      "gl": 2280,
      "नद": 2281,
      "righ": 2282,
      "various": 2283,
      "ses": 2284,
      "कषय": 2285,
      "मनत": 2286,
      "रय": 2287,
      "nic": 2288,
      "wit": 2289,
      "muslim": 2290,
      "nat": 2291,
      "ones": 2292,
      "सरत": 2293,
      "build": 2294,
      "success": 2295,
      "option": 2296,
      "चलन": 2297,
      "error": 2298,
      "ica": 2299,
      "command": 2300,
      "though": 2301,
      "198": 2302,
      "वरत": 2303,
      "ator": 2304,
      "ived": 2305,
      "send": 2306,
      "face": 2307,
      "muk": 2308,
      "चम": 2309,
      "plain": 2310,
      "इत": 2311,
      "position": 2312,
      "accept": 2313,
      "polit": 2314,
      "आध": 2315,
      "amount": 2316,
      "जच": 2317,
      "rb": 2318,
      "han": 2319,
      "trad": 2320,
      "बहतर": 2321,
      "ulture": 2322,
      "others": 2323,
      "ctions": 2324,
      "product": 2325,
      "कसम": 2326,
      "verily": 2327,
      "बगल": 2328,
      "ient": 2329,
      "better": 2330,
      "दरश": 2331,
      "vol": 2332,
      "bir": 2333,
      "ji": 2334,
      "depart": 2335,
      "pan": 2336,
      "नरदषट": 2337,
      "http": 2338,
      "constitut": 2339,
      "technology": 2340,
      "रजन": 2341,
      "done": 2342,
      "ऋण": 2343,
      "que": 2344,
      "cle": 2345,
      "guid": 2346,
      "abo": 2347,
      "proble": 2348,
      "दद": 2349,
      "ination": 2350,
      "themselves": 2351,
      "ider": 2352,
      "तमस": 2353,
      "worship": 2354,
      "fort": 2355,
      "run": 2356,
      "कफर": 2357,
      "बरबर": 2358,
      "amer": 2359,
      "आदश": 2360,
      "associ": 2361,
      "दलल": 2362,
      "wise": 2363,
      "grap": 2364,
      "type": 2365,
      "वभग": 2366,
      "बग": 2367,
      "data": 2368,
      "full": 2369,
      "परणल": 2370,
      "available": 2371,
      "therefore": 2372,
      "पशचत": 2373,
      "cture": 2374,
      "पडत": 2375,
      "रस": 2376,
      "लखत": 2377,
      "tar": 2378,
      "research": 2379,
      "ali": 2380,
      "father": 2381,
      "गध": 2382,
      "jee": 2383,
      "blo": 2384,
      "adv": 2385,
      "लगभग": 2386,
      "value": 2387,
      "डन": 2388,
      "ify": 2389,
      "mission": 2390,
      "परभ": 2391,
      "उददशय": 2392,
      "policy": 2393,
      "परध": 2394,
      "concer": 2395,
      "und": 2396,
      "दस": 2397,
      "ton": 2398,
      "top": 2399,
      "detail": 2400,
      "सवकर": 2401,
      "food": 2402,
      "wa": 2403,
      "services": 2404,
      "please": 2405,
      "care": 2406,
      "ased": 2407,
      "पछल": 2408,
      "आश": 2409,
      "समसय": 2410,
      "परनत": 2411,
      "ards": 2412,
      "197": 2413,
      "tries": 2414,
      "elect": 2415,
      "aren": 2416,
      "ka": 2417,
      "remain": 2418,
      "howe": 2419,
      "छप": 2420,
      "gur": 2421,
      "समजक": 2422,
      "economic": 2423,
      "something": 2424,
      "yet": 2425,
      "however": 2426,
      "बजर": 2427,
      "वधय": 2428,
      "वशववदयलय": 2429,
      "comput": 2430,
      "ency": 2431,
      "जगह": 2432,
      "resul": 2433,
      "ization": 2434,
      "कषमत": 2435,
      "194": 2436,
      "cul": 2437,
      "सतत": 2438,
      "उतपद": 2439,
      "reco": 2440,
      "create": 2441,
      "dest": 2442,
      "aining": 2443,
      "home": 2444,
      "industri": 2445,
      "special": 2446,
      "सकर": 2447,
      "चयन": 2448,
      "don": 2449,
      "खश": 2450,
      "ability": 2451,
      "field": 2452,
      "वयपर": 2453,
      "चरय": 2454,
      "जओ": 2455,
      "cop": 2456,
      "htm": 2457,
      "उलल": 2458,
      "towards": 2459,
      "फक": 2460,
      "rul": 2461,
      "sess": 2462,
      "हसत": 2463,
      "नष": 2464,
      "pran": 2465,
      "family": 2466,
      "amp": 2467,
      "24": 2468,
      "ti": 2469,
      "ससकत": 2470,
      "परसतत": 2471,
      "exp": 2472,
      "current": 2473,
      "tor": 2474,
      "सरफ": 2475,
      "ional": 2476,
      "secur": 2477,
      "कषम": 2478,
      "speak": 2479,
      "appoint": 2480,
      "comes": 2481,
      "भक": 2482,
      "chi": 2483,
      "अतरकत": 2484,
      "आवशयक": 2485,
      "itions": 2486,
      "सहयग": 2487,
      "ferred": 2488,
      "नल": 2489,
      "हरण": 2490,
      "नए": 2491,
      "tee": 2492,
      "अग": 2493,
      "बनध": 2494,
      "live": 2495,
      "true": 2496,
      "think": 2497,
      "subject": 2498,
      "understand": 2499,
      "capital": 2500,
      "टम": 2501,
      "vious": 2502,
      "exist": 2503,
      "prop": 2504,
      "pose": 2505,
      "mark": 2506,
      "object": 2507,
      "एल": 2508,
      "equal": 2509,
      "load": 2510,
      "कतन": 2511,
      "परकष": 2512,
      "हनद": 2513,
      "वनय": 2514,
      "reach": 2515,
      "signs": 2516,
      "test": 2517,
      "plac": 2518,
      "pray": 2519,
      "करइ": 2520,
      "mukher": 2521,
      "नज": 2522,
      "सफल": 2523,
      "जसस": 2524,
      "जररत": 2525,
      "san": 2526,
      "आदम": 2527,
      "mukherjee": 2528,
      "second": 2529,
      "गव": 2530,
      "चकत": 2531,
      "prin": 2532,
      "death": 2533,
      "save": 2534,
      "liter": 2535,
      "seen": 2536,
      "सचत": 2537,
      "fair": 2538,
      "परणम": 2539,
      "finan": 2540,
      "बधन": 2541,
      "image": 2542,
      "नययलय": 2543,
      "रकत": 2544,
      "195": 2545,
      "punishment": 2546,
      "ववरण": 2547,
      "yes": 2548,
      "¤¾": 2549,
      "why": 2550,
      "vill": 2551,
      "chool": 2552,
      "members": 2553,
      "इनक": 2554,
      "रल": 2555,
      "school": 2556,
      "खज": 2557,
      "ains": 2558,
      "level": 2559,
      "परदश": 2560,
      "अगल": 2561,
      "सपरक": 2562,
      "ended": 2563,
      "iful": 2564,
      "equ": 2565,
      "words": 2566,
      "मब": 2567,
      "सचच": 2568,
      "यगय": 2569,
      "heavens": 2570,
      "ni": 2571,
      "ded": 2572,
      "यतन": 2573,
      "os": 2574,
      "एग": 2575,
      "वसय": 2576,
      "ption": 2577,
      "area": 2578,
      "islam": 2579,
      "ples": 2580,
      "society": 2581,
      "share": 2582,
      "local": 2583,
      "gether": 2584,
      "ained": 2585,
      "समगर": 2586,
      "वट": 2587,
      "love": 2588,
      "together": 2589,
      "scheme": 2590,
      "himself": 2591,
      "brought": 2592,
      "thy": 2593,
      "apati": 2594,
      "पषठ": 2595,
      "उतपदन": 2596,
      "bhavan": 2597,
      "operation": 2598,
      "कलन": 2599,
      "init": 2600,
      "lab": 2601,
      "यदध": 2602,
      "stat": 2603,
      "fall": 2604,
      "fre": 2605,
      "शवर": 2606,
      "ged": 2607,
      "kg": 2608,
      "भई": 2609,
      "flow": 2610,
      "परद": 2611,
