{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "'": 6,
      ",": 7,
      ".": 8,
      "/": 9,
      "0": 10,
      "1": 11,
      "2": 12,
      "3": 13,
      "4": 14,
      "5": 15,
      ":": 16,
      "@": 17,
      "A": 18,
      "B": 19,
      "D": 20,
      "F": 21,
      "H": 22,
      "I": 23,
      "J": 24,
      "M": 25,
      "R": 26,
      "T": 27,
      "W": 28,
      "a": 29,
      "b": 30,
      "c": 31,
      "d": 32,
      "e": 33,
      "f": 34,
      "g": 35,
      "h": 36,
      "i": 37,
      "k": 38,
      "l": 39,
      "m": 40,
      "n": 41,
      "o": 42,
      "p": 43,
      "r": 44,
      "s": 45,
      "t": 46,
      "u": 47,
      "w": 48,
      "x": 49,
      "y": 50,
      "ं": 51,
      "अ": 52,
      "आ": 53,
      "इ": 54,
      "ई": 55,
      "ए": 56,
      "क": 57,
      "ख": 58,
      "ग": 59,
      "ज": 60,
      "ट": 61,
      "त": 62,
      "द": 63,
      "न": 64,
      "प": 65,
      "ब": 66,
      "भ": 67,
      "म": 68,
      "य": 69,
      "र": 70,
      "ल": 71,
      "व": 72,
      "श": 73,
      "स": 74,
      "ह": 75,
      "ा": 76,
      "ि": 77,
      "ी": 78,
      "ु": 79,
      "ृ": 80,
      "े": 81,
      "ै": 82,
      "ो": 83,
      "्": 84,
      "।": 85,
      "—": 86,
      "’": 87,
      "or": 88,
      "al": 89,
      "am": 90,
      "le": 91,
      "ou": 92,
      "por": 93,
      "ple": 94,
      "प्": 95,
      "port": 96,
      "at": 97,
      "ex": 98,
      "in": 99,
      "र्": 100,
      "ample": 101,
      "प्र": 102,
      "portal": 103,
      "example": 104,
      "//": 105,
      "02": 106,
      "10": 107,
      "14": 108,
      "202": 109,
      "30": 110,
      "://": 111,
      "AI": 112,
      "Jo": 113,
      "df": 114,
      "he": 115,
      "hn": 116,
      "ht": 117,
      "il": 118,
      "ll": 119,
      "ps": 120,
      "pdf": 121,
      "tps": 122,
      "you": 123,
      "आप": 124,
      "का": 125,
      "को": 126,
      "पो": 127,
      "मि": 128,
      "ले": 129,
      "हम": 130,
      "ार": 131,
      "org": 132,
      "ing": 133,
      "र्ट": 134,
      "2025": 135,
      "John": 136,
      "https": 137,
      "पोर्ट": 138,
      "AM": 139,
      "Al": 140,
      "Ap": 141,
      "Be": 142,
      "Do": 143,
      "Fr": 144,
      "Hi": 145,
      "Re": 146,
      "Te": 147,
      "Th": 148,
      "We": 149,
      "Wor": 150,
      "an": 151,
      "as": 152,
      "ay": 153,
      "ail": 154,
      "br": 155,
      "ck": 156,
      "co": 157,
      "che": 158,
      "do": 159,
      "day": 160,
      "ee": 161,
      "em": 162,
      "ew": 163,
      "ell": 164,
      "for": 165,
      "fin": 166,
      "ho": 167,
      "iday": 168,
      "ks": 169,
      "mee": 170,
      "new": 171,
      "on": 172,
      "pe": 173,
      "re": 174,
      "ril": 175,
      "so": 176,
      "st": 177,
      "th": 178,
      "the": 179,
      "well": 180,
      "ंग": 181,
      "ंत": 182,
      "अप्र": 183,
      "अमि": 184,
      "अंत": 185,
      "आइ": 186,
      "ईम": 187,
      "कत": 188,
      "कर": 189,
      "कृ": 190,
      "क्": 191,
      "जे": 192,
      "टी": 193,
      "दर": 194,
      "दे": 195,
      "नए": 196,
      "पय": 197,
      "बह": 198,
      "बजे": 199,
      "भी": 200,
      "रव": 201,
      "रि": 202,
      "शु": 203,
      "सा": 204,
      "सु": 205,
      "सकत": 206,
      "हु": 207,
      "है": 208,
      "ाप्": 209,
      "िम": 210,
      "िय": 211,
      "ेल": 212,
      "ैल": 213,
      "our": 214,
      "out": 215,
      "pleas": 216,
      "र्य": 217,
      "प्राप्": 218,
      "प्रिय": 219,
      "14th": 220,
      "your": 221,
      "आपका": 222,
      "कार्य": 223,
      "मिले": 224,
      "लेकर": 225,
      "हमार": 226,
      "पोर्टल": 227,
      "Also": 228,
      "April": 229,
      "Best": 230,
      "Doe": 231,
      "Friday": 232,
      "Report": 233,
      "Team": 234,
      "Than": 235,
      "Work": 236,
      "bring": 237,
      "com": 238,
      "check": 239,
      "doing": 240,
      "email": 241,
      "final": 242,
      "hope": 243,
      "meet": 244,
      "ंगे": 245,
      "अप्रैल": 246,
      "अमित": 247,
      "अंतिम": 248,
      "आइए": 249,
      "ईमेल": 250,
      "कृपय": 251,
      "क्रव": 252,
      "टीम": 253,
      "देख": 254,
      "रिपोर्ट": 255,
      "शुक्रव": 256,
      "सादर": 257,
      "सुबह": 258,
      "सकते": 259,
      "हुआ": 260,
      "हैं": 261,
      "please": 262,
      "प्राप्त": 263,
      "मिलेंगे": 264,
      "हमारे": 265,
      "Thanks": 266,
      "कृपया": 267,
      "शुक्रवार": 268
    },
    "merges": [
      [
        "o",
        "r"
      ],
      [
        "a",
        "l"
      ],
      [
        "a",
        "m"
      ],
      [
        "l",
        "e"
      ],
      [
        "o",
        "u"
      ],
      [
        "p",
        "or"
      ],
      [
        "p",
        "le"
      ],
      [
        "प",
        "्"
      ],
      [
        "por",
        "t"
      ],
      [
        "a",
        "t"
      ],
      [
        "e",
        "x"
      ],
      [
        "i",
        "n"
      ],
      [
        "र",
        "्"
      ],
      [
        "am",
        "ple"
      ],
      [
        "प्",
        "र"
      ],
      [
        "port",
        "al"
      ],
      [
        "ex",
        "ample"
      ],
      [
        "/",
        "/"
      ],
      [
        "0",
        "2"
      ],
      [
        "1",
        "0"
      ],
      [
        "1",
        "4"
      ],
      [
        "2",
        "02"
      ],
      [
        "3",
        "0"
      ],
      [
        ":",
        "//"
      ],
      [
        "A",
        "I"
      ],
      [
        "J",
        "o"
      ],
      [
        "d",
        "f"
      ],
      [
        "h",
        "e"
      ],
      [
        "h",
        "n"
      ],
      [
        "h",
        "t"
      ],
      [
        "i",
        "l"
      ],
      [
        "l",
        "l"
      ],
      [
        "p",
        "s"
      ],
      [
        "p",
        "df"
      ],
      [
        "t",
        "ps"
      ],
      [
        "y",
        "ou"
      ],
      [
        "आ",
        "प"
      ],
      [
        "क",
        "ा"
      ],
      [
        "क",
        "ो"
      ],
      [
        "प",
        "ो"
      ],
      [
        "म",
        "ि"
      ],
      [
        "ल",
        "े"
      ],
      [
        "ह",
        "म"
      ],
      [
        "ा",
        "र"
      ],
      [
        "or",
        "g"
      ],
      [
        "in",
        "g"
      ],
      [
        "र्",
        "ट"
      ],
      [
        "202",
        "5"
      ],
      [
        "Jo",
        "hn"
      ],
      [
        "ht",
        "tps"
      ],
      [
        "पो",
        "र्ट"
      ],
      [
        "A",
        "M"
      ],
      [
        "A",
        "l"
      ],
      [
        "A",
        "p"
      ],
      [
        "B",
        "e"
      ],
      [
        "D",
        "o"
      ],
      [
        "F",
        "r"
      ],
      [
        "H",
        "i"
      ],
      [
        "R",
        "e"
      ],
      [
        "T",
        "e"
      ],
      [
        "T",
        "h"
      ],
      [
        "W",
        "e"
      ],
      [
        "W",
        "or"
      ],
      [
        "a",
        "n"
      ],
      [
        "a",
        "s"
      ],
      [
        "a",
        "y"
      ],
      [
        "a",
        "il"
      ],
      [
        "b",
        "r"
      ],
      [
        "c",
        "k"
      ],
      [
        "c",
        "o"
      ],
      [
        "c",
        "he"
      ],
      [
        "d",
        "o"
      ],
      [
        "d",
        "ay"
      ],
      [
        "e",
        "e"
      ],
      [
        "e",
        "m"
      ],
      [
        "e",
        "w"
      ],
      [
        "e",
        "ll"
      ],
      [
        "f",
        "or"
      ],
      [
        "f",
        "in"
      ],
      [
        "h",
        "o"
      ],
      [
        "i",
        "day"
      ],
      [
        "k",
        "s"
      ],
      [
        "m",
        "ee"
      ],
      [
        "n",
        "ew"
      ],
      [
        "o",
        "n"
      ],
      [
        "p",
        "e"
      ],
      [
        "r",
        "e"
      ],
      [
        "r",
        "il"
      ],
      [
        "s",
        "o"
      ],
      [
        "s",
        "t"
      ],
      [
        "t",
        "h"
      ],
      [
        "t",
        "he"
      ],
      [
        "w",
        "ell"
      ],
      [
        "ं",
        "ग"
      ],
      [
        "ं",
        "त"
      ],
      [
        "अ",
        "प्र"
      ],
      [
        "अ",
        "मि"
      ],
      [
        "अ",
        "ंत"
      ],
      [
        "आ",
        "इ"
      ],
      [
        "ई",
        "म"
      ],
      [
        "क",
        "त"
      ],
      [
        "क",
        "र"
      ],
      [
        "क",
        "ृ"
      ],
      [
        "क",
        "्"
      ],
      [
        "ज",
        "े"
      ],
      [
        "ट",
        "ी"
      ],
      [
        "द",
        "र"
      ],
      [
        "द",
        "े"
      ],
      [
        "न",
        "ए"
      ],
      [
        "प",
        "य"
      ],
      [
        "ब",
        "ह"
      ],
      [
        "ब",
        "जे"
      ],
      [
        "भ",
        "ी"
      ],
      [
        "र",
        "व"
      ],
      [
        "र",
        "ि"
      ],
      [
        "श",
        "ु"
      ],
      [
        "स",
        "ा"
      ],
      [
        "स",
        "ु"
      ],
      [
        "स",
        "कत"
      ],
      [
        "ह",
        "ु"
      ],
      [
        "ह",
        "ै"
      ],
      [
        "ा",
        "प्"
      ],
      [
        "ि",
        "म"
      ],
      [
        "ि",
        "य"
      ],
      [
        "े",
        "ल"
      ],
      [
        "ै",
        "ल"
      ],
      [
        "ou",
        "r"
      ],
      [
        "ou",
        "t"
      ],
      [
        "ple",
        "as"
      ],
      [
        "र्",
        "य"
      ],
      [
        "प्र",
        "ाप्"
      ],
      [
        "प्र",
        "िय"
      ],
      [
        "14",
        "th"
      ],
      [
        "you",
        "r"
      ],
      [
        "आप",
        "का"
      ],
      [
        "का",
        "र्य"
      ],
      [
        "मि",
        "ले"
      ],
      [
        "ले",
        "कर"
      ],
      [
        "हम",
        "ार"
      ],
      [
        "पोर्ट",
        "ल"
      ],
      [
        "Al",
        "so"
      ],
      [
        "Ap",
        "ril"
      ],
      [
        "Be",
        "st"
      ],
      [
        "Do",
        "e"
      ],
      [
        "Fr",
        "iday"
      ],
      [
        "Re",
        "port"
      ],
      [
        "Te",
        "am"
      ],
      [
        "Th",
        "an"
      ],
      [
        "Wor",
        "k"
      ],
      [
        "br",
        "ing"
      ],
      [
        "co",
        "m"
      ],
      [
        "che",
        "ck"
      ],
      [
        "do",
        "ing"
      ],
      [
        "em",
        "ail"
      ],
      [
        "fin",
        "al"
      ],
      [
        "ho",
        "pe"
      ],
      [
        "mee",
        "t"
      ],
      [
        "ंग",
        "े"
      ],
      [
        "अप्र",
        "ैल"
      ],
      [
        "अमि",
        "त"
      ],
      [
        "अंत",
        "िम"
      ],
      [
        "आइ",
        "ए"
      ],
      [
        "ईम",
        "ेल"
      ],
      [
        "कृ",
        "पय"
      ],
      [
        "क्",
        "रव"
      ],
      [
        "टी",
        "म"
      ],
      [
        "दे",
        "ख"
      ],
      [
        "रि",
        "पोर्ट"
      ],
      [
        "शु",
        "क्रव"
      ],
      [
        "सा",
        "दर"
      ],
      [
        "सु",
        "बह"
      ],
      [
        "सकत",
        "े"
      ],
      [
        "हु",
        "आ"
      ],
      [
        "है",
        "ं"
      ],
      [
        "pleas",
        "e"
      ],
      [
        "प्राप्",
        "त"
      ],
      [
        "मिले",
        "ंगे"
      ],
      [
        "हमार",
        "े"
      ],
      [
        "Than",
        "ks"
      ],
      [
        "कृपय",
        "ा"
      ],
      [
        "शुक्रव",
        "ार"
      ]
    ]
  }
}