{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFC"
      },
      {
        "type": "ByteLevel"
      },
      {
        "type": "BertNormalizer",
        "clean_text": true,
        "handle_chinese_chars": true,
        "strip_accents": null,
        "lowercase": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "BertPreTokenizer"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "¶": 93,
      "·": 94,
      "¸": 95,
      "¹": 96,
      "º": 97,
      "»": 98,
      "¼": 99,
      "½": 100,
      "¾": 101,
      "¿": 102,
      "×": 103,
      "æ": 104,
      "ð": 105,
      "ø": 106,
      "ħ": 107,
      "ı": 108,
      "ĳ": 109,
      "ĸ": 110,
      "ŀ": 111,
      "ł": 112,
      "eg": 113,
      "gt": 114,
      "ga": 115,
      "ng": 116,
      "gth": 117,
      "er": 118,
      "sg": 119,
      "dg": 120,
      "gtheg": 121,
      "in": 122,
      "tg": 123,
      "ing": 124,
      "or": 125,
      "on": 126,
      "re": 127,
      "en": 128,
      "at": 129,
      "ar": 130,
      "of": 131,
      "yg": 132,
      "al": 133,
      "it": 134,
      "st": 135,
      "an": 136,
      "gan": 137,
      "og": 138,
      "edg": 139,
      "ou": 140,
      "gh": 141,
      "ic": 142,
      "ed": 143,
      "th": 144,
      "ro": 145,
      "es": 146,
      "gw": 147,
      "ong": 148,
      "gs": 149,
      "gandg": 150,
      "is": 151,
      "ch": 152,
      "il": 153,
      "el": 154,
      "gag": 155,
      "erg": 156,
      "as": 157,
      "for": 158,
      "gtog": 159,
      "ofg": 160,
      "om": 161,
      "ion": 162,
      "ag": 163,
      "ingg": 164,
      "ec": 165,
      "ur": 166,
      "ol": 167,
      "am": 168,
      "asg": 169,
      "isg": 170,
      "esg": 171,
      "ac": 172,
      "gb": 173,
      "ent": 174,
      "ir": 175,
      "em": 176,
      "im": 177,
      "gc": 178,
      "gm": 179,
      "ow": 180,
      "iv": 181,
      "un": 182,
      "ofgtheg": 183,
      "le": 184,
      "ang": 185,
      "ad": 186,
      "ith": 187,
      "us": 188,
      "iong": 189,
      "gp": 190,
      "id": 191,
      "eng": 192,
      "et": 193,
      "lyg": 194,
      "os": 195,
      "ri": 196,
      "ver": 197,
      "gd": 198,
      "atg": 199,
      "gal": 200,
      "ul": 201,
      "gto": 202,
      "ingtheg": 203,
      "pl": 204,
      "gf": 205,
      "gand": 206,
      "gwh": 207,
      "ra": 208,
      "ter": 209,
      "egw": 210,
      "19": 211,
      "rom": 212,
      "con": 213,
      "op": 214,
      "res": 215,
      "um": 216,
      "egth": 217,
      "gn": 218,
      "00": 219,
      "gar": 220,
      "ear": 221,
      "sh": 222,
      "li": 223,
      "ay": 224,
      "bl": 225,
      "ex": 226,
      "egt": 227,
      "ot": 228,
      "and": 229,
      "gin": 230,
      "oun": 231,
      "av": 232,
      "com": 233,
      "ereg": 234,
      "oc": 235,
      "all": 236,
      "ut": 237,
      "gas": 238,
      "ev": 239,
      "itg": 240,
      "gthatg": 241,
      "di": 242,
      "cl": 243,
      "ation": 244,
      "alg": 245,
      "ep": 246,
      "est": 247,
      "entg": 248,
      "uc": 249,
      "gthegs": 250,
      "ew": 251,
      "sgw": 252,
      "gr": 253,
      "gat": 254,
      "be": 255,
      "ill": 256,
      "gl": 257,
      "ers": 258,
      "ich": 259,
      "pro": 260,
      "ma": 261,
      "qu": 262,
      "egs": 263,
      "ect": 264,
      "gthe": 265,
      "ging": 266,
      "from": 267,
      "edgb": 268,
      "ap": 269,
      "gre": 270,
      "up": 271,
      "od": 272,
      "wasg": 273,
      "gasg": 274,
      "adg": 275,
      "our": 276,
      "oth": 277,
      "ist": 278,
      "andg": 279,
      "ov": 280,
      "int": 281,
      "with": 282,
      "gam": 283,
      "igh": 284,
      "ish": 285,
      "edgtheg": 286,
      "ak": 287,
      "egh": 288,
      "ack": 289,
      "gwith": 290,
      "anc": 291,
      "rec": 292,
      "ationg": 293,
      "art": 294,
      "ough": 295,
      "edgtog": 296,
      "ip": 297,
      "gwasg": 298,
      "ell": 299,
      "por": 300,
      "if": 301,
      "se": 302,
      "gthegf": 303,
      "beg": 304,
      "gac": 305,
      "wh": 306,
      "ud": 307,
      "enc": 308,
      "ant": 309,
      "end": 310,
      "over": 311,
      "egtheg": 312,
      "gg": 313,
      "pr": 314,
      "gang": 315,
      "leg": 316,
      "inggtheg": 317,
      "gsh": 318,
      "rit": 319,
      "ess": 320,
      "ldg": 321,
      "per": 322,
      "form": 323,
      "otg": 324,
      "ef": 325,
      "berg": 326,
      "gtogtheg": 327,
      "ord": 328,
      "str": 329,
      "20": 330,
      "gaf": 331,
      "ard": 332,
      "egm": 333,
      "stg": 334,
      "200": 335,
      "ateg": 336,
      "hisg": 337,
      "gk": 338,
      "ph": 339,
      "out": 340,
      "gatg": 341,
      "ab": 342,
      "ast": 343,
      "ongtheg": 344,
      "su": 345,
      "gthat": 346,
      "iveg": 347,
      "gwhich": 348,
      "gj": 349,
      "ersg": 350,
      "low": 351,
      "gad": 352,
      "egofg": 353,
      "gofg": 354,
      "gagj": 355,
      "ok": 356,
      "vi": 357,
      "ayg": 358,
      "ly": 359,
      "itsg": 360,
      "egb": 361,
      "man": 362,
      "ial": 363,
      "ach": 364,
      "egtog": 365,
      "utg": 366,
      "ork": 367,
      "estg": 368,
      "ouldg": 369,
      "ghisg": 370,
      "comp": 371,
      "gst": 372,
      "inc": 373,
      "cth": 374,
      "arg": 375,
      "gtheir": 376,
      "gags": 377,
      "sog": 378,
      "we": 379,
      "egc": 380,
      "sgandg": 381,
      "off": 382,
      "sp": 383,
      "gitg": 384,
      "ath": 385,
      "egd": 386,
      "edgbyg": 387,
      "gfor": 388,
      "red": 389,
      "ityg": 390,
      "egwasg": 391,
      "new": 392,
      "port": 393,
      "aryg": 394,
      "18": 395,
      "gthegc": 396,
      "act": 397,
      "iesg": 398,
      "cont": 399,
      "ig": 400,
      "ind": 401,
      "ass": 402,
      "ies": 403,
      "egofgtheg": 404,
      "gthegt": 405,
      "ever": 406,
      "comm": 407,
      "ia": 408,
      "gthisg": 409,
      "gab": 410,
      "ound": 411,
      "gthegb": 412,
      "gtr": 413,
      "ign": 414,
      "edging": 415,
      "egf": 416,
      "ain": 417,
      "ren": 418,
      "und": 419,
      "hav": 420,
      "gtw": 421,
      "year": 422,
      "pe": 423,
      "outg": 424,
      "ber": 425,
      "ical": 426,
      "mar": 427,
      "lat": 428,
      "gap": 429,
      "egandg": 430,
      "pos": 431,
      "irstg": 432,
      "etg": 433,
      "abl": 434,
      "iz": 435,
      "201": 436,
      "pres": 437,
      "duc": 438,
      "notg": 439,
      "own": 440,
      "sgofg": 441,
      "redg": 442,
      "clud": 443,
      "par": 444,
      "byg": 445,
      "gandgtheg": 446,
      "nor": 447,
      "erv": 448,
      "ens": 449,
      "gcon": 450,
      "ity": 451,
      "atedg": 452,
      "ff": 453,
      "ret": 454,
      "ous": 455,
      "ans": 456,
      "egof": 457,
      "br": 458,
      "org": 459,
      "bo": 460,
      "po": 461,
      "ult": 462,
      "ostg": 463,
      "eas": 464,
      "ition": 465,
      "edgby": 466,
      "gagjg": 467,
      "ick": 468,
      "ub": 469,
      "gheg": 470,
      "aw": 471,
      "gtheyg": 472,
      "gthegm": 473,
      "ship": 474,
      "att": 475,
      "play": 476,
      "gbutg": 477,
      "was": 478,
      "gall": 479,
      "iang": 480,
      "ob": 481,
      "beeng": 482,
      "land": 483,
      "wereg": 484,
      "gau": 485,
      "stat": 486,
      "inter": 487,
      "lin": 488,
      "gtim": 489,
      "mor": 490,
      "gu": 491,
      "gingtheg": 492,
      "outh": 493,
      "gon": 494,
      "sc": 495,
      "gofgtheg": 496,
      "otherg": 497,
      "ilm": 498,
      "terg": 499,
      "allyg": 500,
      "fl": 501,
      "dis": 502,
      "galsog": 503,
      "ardg": 504,
      "hadg": 505,
      "ment": 506,
      "de": 507,
      "emberg": 508,
      "gafter": 509,
      "ount": 510,
      "gch": 511,
      "pa": 512,
      "gatt": 513,
      "gv": 514,
      "reg": 515,
      "tiong": 516,
      "leas": 517,
      "ne": 518,
      "gof": 519,
      "gareg": 520,
      "usg": 521,
      "econ": 522,
      "sgwereg": 523,
      "eging": 524,
      "au": 525,
      "pre": 526,
      "edgag": 527,
      "gong": 528,
      "gen": 529,
      "rough": 530,
      "forgtheg": 531,
      "urn": 532,
      "gtwog": 533,
      "gcom": 534,
      "des": 535,
      "bec": 536,
      "ict": 537,
      "he": 538,
      "sid": 539,
      "ousg": 540,
      "col": 541,
      "by": 542,
      "elyg": 543,
      "dec": 544,
      "ge": 545,
      "oundg": 546,
      "aus": 547,
      "min": 548,
      "mentg": 549,
      "ric": 550,
      "stor": 551,
      "egag": 552,
      "go": 553,
      "ail": 554,
      "egto": 555,
      "fe": 556,
      "gwas": 557,
      "owng": 558,
      "co": 559,
      "rib": 560,
      "ubl": 561,
      "lo": 562,
      "gte": 563,
      "row": 564,
      "gain": 565,
      "ings": 566,
      "nam": 567,
      "ori": 568,
      "199": 569,
      "north": 570,
      "ek": 571,
      "idg": 572,
      "etwe": 573,
      "ollow": 574,
      "g1": 575,
      "ild": 576,
      "ix": 577,
      "eric": 578,
      "iss": 579,
      "antg": 580,
      "ros": 581,
      "not": 582,
      "edgwith": 583,
      "gasgag": 584,
      "char": 585,
      "gthre": 586,
      "let": 587,
      "ept": 588,
      "ctheg": 589,
      "ank": 590,
      "gy": 591,
      "sgtog": 592,
      "gandgs": 593,
      "mon": 594,
      "jo": 595,
      "part": 596,
      "erng": 597,
      "riv": 598,
      "sgofgtheg": 599,
      "haveg": 600,
      "gwhog": 601,
      "are": 602,
      "sgs": 603,
      "gacc": 604,
      "sging": 605,
      "unit": 606,
      "amp": 607,
      "gatgtheg": 608,
      "view": 609,
      "kn": 610,
      "gfrom": 611,
      "fin": 612,
      "inggs": 613,
      "work": 614,
      "itt": 615,
      "gi": 616,
      "cre": 617,
      "ryg": 618,
      "ry": 619,
      "uch": 620,
      "gthem": 621,
      "inggtog": 622,
      "nation": 623,
      "ergs": 624,
      "prov": 625,
      "bu": 626,
      "pol": 627,
      "gass": 628,
      "gthrough": 629,
      "firstg": 630,
      "ofgs": 631,
      "ru": 632,
      "edgh": 633,
      "pt": 634,
      "lik": 635,
      "old": 636,
      "000": 637,
      "to": 638,
      "ann": 639,
      "ide": 640,
      "produc": 641,
      "cor": 642,
      "fromgtheg": 643,
      "dur": 644,
      "car": 645,
      "fer": 646,
      "ure": 647,
      "num": 648,
      "gwhil": 649,
      "gpro": 650,
      "ghow": 651,
      "ext": 652,
      "unt": 653,
      "gisg": 654,
      "ustg": 655,
      "gis": 656,
      "bum": 657,
      "gact": 658,
      "plac": 659,
      "odg": 660,
      "publ": 661,
      "releas": 662,
      "af": 663,
      "gover": 664,
      "ey": 665,
      "ock": 666,
      "atch": 667,
      "air": 668,
      "ement": 669,
      "ght": 670,
      "ated": 671,
      "10": 672,
      "iag": 673,
      "egfor": 674,
      "gpl": 675,
      "ian": 676,
      "usic": 677,
      "ron": 678,
      "offic": 679,
      "gagl": 680,
      "ameg": 681,
      "gandgh": 682,
      "under": 683,
      "eth": 684,
      "cent": 685,
      "edgfor": 686,
      "iel": 687,
      "wor": 688,
      "ular": 689,
      "gagf": 690,
      "ally": 691,
      "struc": 692,
      "ark": 693,
      "sgh": 694,
      "mang": 695,
      "mad": 696,
      "mov": 697,
      "ah": 698,
      "elect": 699,
      "epis": 700,
      "edgthatg": 701,
      "evel": 702,
      "ater": 703,
      "istg": 704,
      "oneg": 705,
      "cho": 706,
      "rol": 707,
      "episod": 708,
      "ight": 709,
      "ific": 710,
      "inggh": 711,
      "ib": 712,
      "gtra": 713,
      "egwith": 714,
      "ost": 715,
      "includ": 716,
      "g19": 717,
      "ful": 718,
      "cap": 719,
      "gbyg": 720,
      "gagain": 721,
      "astg": 722,
      "gthegd": 723,
      "inn": 724,
      "song": 725,
      "omeg": 726,
      "ju": 727,
      "other": 728,
      "ert": 729,
      "17": 730,
      "gbe": 731,
      "evelop": 732,
      "sgof": 733,
      "pec": 734,
      "gthes": 735,
      "into": 736,
      "oryg": 737,
      "rop": 738,
      "ram": 739,
      "les": 740,
      "edgingtheg": 741,
      "oldg": 742,
      "gor": 743,
      "vers": 744,
      "gaw": 745,
      "ld": 746,
      "ightg": 747,
      "ghowever": 748,
      "15": 749,
      "ett": 750,
      "sgb": 751,
      "ond": 752,
      "la": 753,
      "gasgtheg": 754,
      "ons": 755,
      "gthatgtheg": 756,
      "oup": 757,
      "sgwith": 758,
      "egwas": 759,
      "gafterg": 760,
      "ginclud": 761,
      "edgs": 762,
      "gle": 763,
      "ors": 764,
      "earlyg": 765,
      "rect": 766,
      "oper": 767,
      "ari": 768,
      "onlyg": 769,
      "edgong": 770,
      "ions": 771,
      "tgofgtheg": 772,
      "gtak": 773,
      "war": 774,
      "olog": 775,
      "yst": 776,
      "ual": 777,
      "eyg": 778,
      "origin": 779,
      "ucc": 780,
      "main": 781,
      "vol": 782,
      "serv": 783,
      "gair": 784,
      "which": 785,
      "sgc": 786,
      "inggag": 787,
      "gwereg": 788,
      "landg": 789,
      "reas": 790,
      "mostg": 791,
      "atur": 792,
      "film": 793,
      "elf": 794,
      "endg": 795,
      "gthegh": 796,
      "itiong": 797,
      "econdg": 798,
      "unitedg": 799,
      "uaryg": 800,
      "sgfor": 801,
      "gagk": 802,
      "16": 803,
      "30": 804,
      "vel": 805,
      "def": 806,
      "ger": 807,
      "edgto": 808,
      "gadd": 809,
      "ood": 810,
      "eiv": 811,
      "mak": 812,
      "med": 813,
      "etweeng": 814,
      "ress": 815,
      "gbut": 816,
      "gav": 817,
      "me": 818,
      "record": 819,
      "pop": 820,
      "ary": 821,
      "12": 822,
      "though": 823,
      "sgf": 824,
      "inu": 825,
      "group": 826,
      "ern": 827,
      "loc": 828,
      "ident": 829,
      "gther": 830,
      "ste": 831,
      "resp": 832,
      "way": 833,
      "irst": 834,
      "gameric": 835,
      "tgofg": 836,
      "icalg": 837,
      "gro": 838,
      "ingag": 839,
      "acter": 840,
      "show": 841,
      "so": 842,
      "garm": 843,
      "gener": 844,
      "ine": 845,
      "sgingtheg": 846,
      "cing": 847,
      "befor": 848,
      "esgandg": 849,
      "gaboutg": 850,
      "egre": 851,
      "her": 852,
      "ort": 853,
      "bas": 854,
      "forc": 855,
      "perform": 856,
      "mayg": 857,
      "amil": 858,
      "you": 859,
      "gex": 860,
      "rong": 861,
      "day": 862,
      "gteam": 863,
      "gun": 864,
      "ik": 865,
      "ire": 866,
      "ghadg": 867,
      "wouldg": 868,
      "overg": 869,
      "ineg": 870,
      "son": 871,
      "ism": 872,
      "ivers": 873,
      "until": 874,
      "gra": 875,
      "bri": 876,
      "pit": 877,
      "pear": 878,
      "chool": 879,
      "198": 880,
      "ck": 881,
      "rat": 882,
      "cur": 883,
      "pers": 884,
      "ialg": 885,
      "algs": 886,
      "larg": 887,
      "gmill": 888,
      "anyg": 889,
      "gdes": 890,
      "gagh": 891,
      "public": 892,
      "gdur": 893,
      "ageg": 894,
      "gthegfirstg": 895,
      "vis": 896,
      "its": 897,
      "194": 898,
      "writ": 899,
      "50": 900,
      "ystem": 901,
      "ym": 902,
      "chang": 903,
      "four": 904,
      "can": 905,
      "egwh": 906,
      "back": 907,
      "g2": 908,
      "gfe": 909,
      "diff": 910,
      "bro": 911,
      "edgbygtheg": 912,
      "ash": 913,
      "gart": 914,
      "14": 915,
      "numberg": 916,
      "egthatg": 917,
      "ject": 918,
      "king": 919,
      "galthough": 920,
      "event": 921,
      "sgd": 922,
      "eff": 923,
      "ft": 924,
      "iev": 925,
      "gwe": 926,
      "gtogbeg": 927,
      "ris": 928,
      "ritish": 929,
      "roy": 930,
      "nog": 931,
      "anceg": 932,
      "enn": 933,
      "rad": 934,
      "ilit": 935,
      "bur": 936,
      "ags": 937,
      "struct": 938,
      "ementg": 939,
      "oci": 940,
      "oy": 941,
      "edgtogtheg": 942,
      "aing": 943,
      "galong": 944,
      "ely": 945,
      "rac": 946,
      "gcont": 947,
      "wayg": 948,
      "gwheng": 949,
      "sup": 950,
      "13": 951,
      "ott": 952,
      "ross": 953,
      "east": 954,
      "ory": 955,
      "sgwh": 956,
      "gagt": 957,
      "crib": 958,
      "hasg": 959,
      "197": 960,
      "ins": 961,
      "g200": 962,
      "ations": 963,
      "ii": 964,
      "national": 965,
      "esgofg": 966,
      "gtrans": 967,
      "ounc": 968,
      "ball": 969,
      "agu": 970,
      "ghtg": 971,
      "call": 972,
      "196": 973,
      "star": 974,
      "teng": 975,
      "count": 976,
      "ingt": 977,
      "ust": 978,
      "ureg": 979,
      "open": 980,
      "gherg": 981,
      "erc": 982,
      "gcent": 983,
      "character": 984,
      "gcl": 985,
      "fr": 986,
      "rot": 987,
      "gagm": 988,
      "peri": 989,
      "eal": 990,
      "continu": 991,
      "high": 992,
      "gann": 993,
      "bor": 994,
      "exp": 995,
      "bel": 996,
      "ftg": 997,
      "hel": 998,
      "mall": 999,
      "iceg": 1000,
      "herg": 1001,
      "point": 1002,
      "aid": 1003,
      "pass": 1004,
      "long": 1005,
      "unitedgstat": 1006,
      "arm": 1007,
      "stral": 1008,
      "rang": 1009,
      "gthough": 1010,
      "lead": 1011,
      "nov": 1012,
      "gkm": 1013,
      "emb": 1014,
      "age": 1015,
      "such": 1016,
      "ys": 1017,
      "present": 1018,
      "gbec": 1019,
      "west": 1020,
      "ritic": 1021,
      "yp": 1022,
      "gongtheg": 1023,
      "eghadg": 1024,
      "isiong": 1025,
      "direct": 1026,
      "sgfrom": 1027,
      "sgm": 1028,
      "pow": 1029,
      "opl": 1030,
      "eveng": 1031,
      "uss": 1032,
      "maj": 1033,
      "heg": 1034,
      "conc": 1035,
      "eu": 1036,
      "grec": 1037,
      "cas": 1038,
      "cal": 1039,
      "edgasg": 1040,
      "gitgwasg": 1041,
      "gtheng": 1042,
      "illi": 1043,
      "urch": 1044,
      "ance": 1045,
      "octo": 1046,
      "uccess": 1047,
      "du": 1048,
      "ather": 1049,
      "git": 1050,
      "gby": 1051,
      "edgandg": 1052,
      "now": 1053,
      "g201": 1054,
      "eriesg": 1055,
      "enceg": 1056,
      "gasgw": 1057,
      "gagre": 1058,
      "follow": 1059,
      "ibl": 1060,
      "div": 1061,
      "dep": 1062,
      "return": 1063,
      "him": 1064,
      "ygandg": 1065,
      "rist": 1066,
      "cr": 1067,
      "gter": 1068,
      "uallyg": 1069,
      "intog": 1070,
      "press": 1071,
      "develop": 1072,
      "lesg": 1073,
      "sub": 1074,
      "didg": 1075,
      "fac": 1076,
      "oh": 1077,
      "order": 1078,
      "raph": 1079,
      "game": 1080,
      "sider": 1081,
      "lif": 1082,
      "clos": 1083,
      "engtheg": 1084,
      "ableg": 1085,
      "ium": 1086,
      "edgfrom": 1087,
      "igng": 1088,
      "11": 1089,
      "algp": 1090,
      "giv": 1091,
      "mark": 1092,
      "cons": 1093,
      "oot": 1094,
      "album": 1095,
      "one": 1096,
      "gthis": 1097,
      "receiv": 1098,
      "gandgm": 1099,
      "ofgh": 1100,
      "als": 1101,
      "gthegn": 1102,
      "bre": 1103,
      "requ": 1104,
      "alsog": 1105,
      "equ": 1106,
      "gare": 1107,
      "laterg": 1108,
      "govern": 1109,
      "portg": 1110,
      "sever": 1111,
      "joh": 1112,
      "te": 1113,
      "egl": 1114,
      "manyg": 1115,
      "gthereg": 1116,
      "vent": 1117,
      "ines": 1118,
      "yl": 1119,
      "galbum": 1120,
      "gthegl": 1121,
      "seas": 1122,
      "cam": 1123,
      "gthegsong": 1124,
      "ards": 1125,
      "batt": 1126,
      "light": 1127,
      "edghisg": 1128,
      "gappear": 1129,
      "cra": 1130,
      "ull": 1131,
      "gwhereg": 1132,
      "kill": 1133,
      "eptemberg": 1134,
      "years": 1135,
      "gwor": 1136,
      "oll": 1137,
      "dom": 1138,
      "run": 1139,
      "complet": 1140,
      "cover": 1141,
      "gmar": 1142,
      "iredg": 1143,
      "gitsg": 1144,
      "spec": 1145,
      "gmor": 1146,
      "iallyg": 1147,
      "oodg": 1148,
      "gthang": 1149,
      "der": 1150,
      "esgtog": 1151,
      "prom": 1152,
      "udi": 1153,
      "edgin": 1154,
      "gapr": 1155,
      "dist": 1156,
      "ax": 1157,
      "jun": 1158,
      "both": 1159,
      "ribut": 1160,
      "edgm": 1161,
      "gapril": 1162,
      "ox": 1163,
      "grad": 1164,
      "ence": 1165,
      "ther": 1166,
      "ive": 1167,
      "gwithgtheg": 1168,
      "wog": 1169,
      "gtook": 1170,
      "ate": 1171,
      "eat": 1172,
      "egingtheg": 1173,
      "bar": 1174,
      "gsheg": 1175,
      "ision": 1176,
      "do": 1177,
      "univers": 1178,
      "sgthatg": 1179,
      "gnew": 1180,
      "storm": 1181,
      "rem": 1182,
      "road": 1183,
      "eter": 1184,
      "empt": 1185,
      "edgon": 1186,
      "gattack": 1187,
      "duringgtheg": 1188,
      "music": 1189,
      "ectg": 1190,
      "rais": 1191,
      "stre": 1192,
      "ember": 1193,
      "aterg": 1194,
      "beingg": 1195,
      "ghasg": 1196,
      "gyork": 1197,
      "iog": 1198,
      "25": 1199,
      "edgatg": 1200,
      "gtheseg": 1201,
      "had": 1202,
      "moreg": 1203,
      "ongs": 1204,
      "ifi": 1205,
      "uk": 1206,
      "sgin": 1207,
      "egand": 1208,
      "az": 1209,
      "organ": 1210,
      "sgre": 1211,
      "rip": 1212,
      "gustg": 1213,
      "consider": 1214,
      "stand": 1215,
      "miss": 1216,
      "tion": 1217,
      "gasgwell": 1218,
      "yn": 1219,
      "som": 1220,
      "stateg": 1221,
      "octoberg": 1222,
      "known": 1223,
      "gagw": 1224,
      "ush": 1225,
      "gallow": 1226,
      "later": 1227,
      "gpr": 1228,
      "fiel": 1229,
      "val": 1230,
      "ci": 1231,
      "gus": 1232,
      "ham": 1233,
      "vari": 1234,
      "ghav": 1235,
      "gandgag": 1236,
      "elev": 1237,
      "onegofgtheg": 1238,
      "read": 1239,
      "rench": 1240,
      "ationgofg": 1241,
      "irdg": 1242,
      "g3": 1243,
      "ghegwasg": 1244,
      "gsp": 1245,
      "theg": 1246,
      "ganyg": 1247,
      "eries": 1248,
      "imil": 1249,
      "ink": 1250,
      "gcentur": 1251,
      "alf": 1252,
      "well": 1253,
      "prot": 1254,
      "major": 1255,
      "near": 1256,
      "gaugustg": 1257,
      "esging": 1258,
      "imp": 1259,
      "veryg": 1260,
      "reat": 1261,
      "right": 1262,
      "gant": 1263,
      "fort": 1264,
      "cla": 1265,
      "ingging": 1266,
      "sur": 1267,
      "iongofg": 1268,
      "algc": 1269,
      "rout": 1270,
      "ke": 1271,
      "death": 1272,
      "algm": 1273,
      "ung": 1274,
      "inggandg": 1275,
      "gper": 1276,
      "ice": 1277,
      "ofgag": 1278,
      "gaccord": 1279,
      "gandgt": 1280,
      "cang": 1281,
      "indi": 1282,
      "egwereg": 1283,
      "list": 1284,
      "gthegp": 1285,
      "gagainstg": 1286,
      "gthreeg": 1287,
      "40": 1288,
      "gwork": 1289,
      "ygofg": 1290,
      "lear": 1291,
      "econd": 1292,
      "edgthat": 1293,
      "dra": 1294,
      "imat": 1295,
      "gwhileg": 1296,
      "jan": 1297,
      "gaustral": 1298,
      "ergandg": 1299,
      "compan": 1300,
      "esgwereg": 1301,
      "leagu": 1302,
      "stit": 1303,
      "gthegw": 1304,
      "design": 1305,
      "gwar": 1306,
      "everg": 1307,
      "ativeg": 1308,
      "result": 1309,
      "flu": 1310,
      "gaddition": 1311,
      "down": 1312,
      "algd": 1313,
      "vir": 1314,
      "prog": 1315,
      "gsom": 1316,
      "no": 1317,
      "expl": 1318,
      "cong": 1319,
      "itgwasg": 1320,
      "iteg": 1321,
      "underg": 1322,
      "ergofgtheg": 1323,
      "inggthatg": 1324,
      "gher": 1325,
      "gthos": 1326,
      "issu": 1327,
      "thgcentur": 1328,
      "differ": 1329,
      "vict": 1330,
      "dem": 1331,
      "whil": 1332,
      "establ": 1333,
      "provid": 1334,
      "mod": 1335,
      "increas": 1336,
      "quar": 1337,
      "establish": 1338,
      "inv": 1339,
      "gmilliong": 1340,
      "alt": 1341,
      "forg": 1342,
      "rag": 1343,
      "del": 1344,
      "wheng": 1345,
      "ginter": 1346,
      "gtogs": 1347,
      "poss": 1348,
      "fir": 1349,
      "previ": 1350,
      "pris": 1351,
      "buil": 1352,
      "each": 1353,
      "itygofg": 1354,
      "book": 1355,
      "gwouldg": 1356,
      "gabout": 1357,
      "thor": 1358,
      "maing": 1359,
      "193": 1360,
      "rent": 1361,
      "ook": 1362,
      "gagc": 1363,
      "eason": 1364,
      "illiam": 1365,
      "leyg": 1366,
      "195": 1367,
      "sequ": 1368,
      "remain": 1369,
      "partic": 1370,
      "sk": 1371,
      "ergofg": 1372,
      "24": 1373,
      "describ": 1374,
      "engl": 1375,
      "apan": 1376,
      "egisg": 1377,
      "even": 1378,
      "ai": 1379,
      "claim": 1380,
      "rel": 1381,
      "gcar": 1382,
      "gthey": 1383,
      "gdec": 1384,
      "gplay": 1385,
      "ghe": 1386,
      "start": 1387,
      "stitut": 1388,
      "extg": 1389,
      "ledg": 1390,
      "gsuch": 1391,
      "ean": 1392,
      "ator": 1393,
      "imilar": 1394,
      "gtime": 1395,
      "egtogtheg": 1396,
      "atingg": 1397,
      "still": 1398,
      "ationsg": 1399,
      "ega": 1400,
      "gandgf": 1401,
      "iongofgtheg": 1402,
      "umm": 1403,
      "park": 1404,
      "club": 1405,
      "ures": 1406,
      "inggofg": 1407,
      "south": 1408,
      "algf": 1409,
      "uck": 1410,
      "gcomm": 1411,
      "lex": 1412,
      "pi": 1413,
      "icg": 1414,
      "rain": 1415,
      "apt": 1416,
      "inceg": 1417,
      "dayg": 1418,
      "law": 1419,
      "gthan": 1420,
      "coll": 1421,
      "ordg": 1422,
      "na": 1423,
      "liv": 1424,
      "atter": 1425,
      "americ": 1426,
      "havegbeeng": 1427,
      "march": 1428,
      "cup": 1429,
      "ionsg": 1430,
      "init": 1431,
      "rew": 1432,
      "black": 1433,
      "ecut": 1434,
      "gandgwasg": 1435,
      "child": 1436,
      "polit": 1437,
      "gandgw": 1438,
      "capt": 1439,
      "21": 1440,
      "eb": 1441,
      "rock": 1442,
      "gboth": 1443,
      "ug": 1444,
      "alk": 1445,
      "gbefor": 1446,
      "reach": 1447,
      "gamericang": 1448,
      "gcomp": 1449,
      "ner": 1450,
      "studi": 1451,
      "betweeng": 1452,
      "effect": 1453,
      "gtow": 1454,
      "rican": 1455,
      "22": 1456,
      "gpart": 1457,
      "oss": 1458,
      "rest": 1459,
      "omb": 1460,
      "gthegfilm": 1461,
      "gamong": 1462,
      "therg": 1463,
      "gtrad": 1464,
      "bygtheg": 1465,
      "control": 1466,
      "mid": 1467,
      "ould": 1468,
      "volv": 1469,
      "class": 1470,
      "build": 1471,
      "icallyg": 1472,
      "edghim": 1473,
      "level": 1474,
      "100": 1475,
      "gup": 1476,
      "edgf": 1477,
      "rack": 1478,
      "identg": 1479,
      "self": 1480,
      "gthegtim": 1481,
      "gtri": 1482,
      "earch": 1483,
      "ior": 1484,
      "gpe": 1485,
      "person": 1486,
      "edgongtheg": 1487,
      "bruaryg": 1488,
      "publish": 1489,
      "gtheirg": 1490,
      "champ": 1491,
      "enter": 1492,
      "dam": 1493,
      "ghigh": 1494,
      "head": 1495,
      "didgnotg": 1496,
      "gtour": 1497,
      "cast": 1498,
      "couldg": 1499,
      "cour": 1500,
      "ward": 1501,
      "sgwasg": 1502,
      "ca": 1503,
      "gattempt": 1504,
      "gnor": 1505,
      "23": 1506,
      "met": 1507,
      "ingghisg": 1508,
      "ganotherg": 1509,
      "empl": 1510,
      "eghisg": 1511,
      "vill": 1512,
      "english": 1513,
      "27": 1514,
      "gappro": 1515,
      "greg": 1516,
      "report": 1517,
      "ieg": 1518,
      "eph": 1519,
      "peopl": 1520,
      "been": 1521,
      "har": 1522,
      "ideog": 1523,
      "ument": 1524,
      "gfollow": 1525,
      "gagainst": 1526,
      "iat": 1527,
      "gbeg": 1528,
      "ina": 1529,
      "stud": 1530,
      "ce": 1531,
      "fall": 1532,
      "que": 1533,
      "esgofgtheg": 1534,
      "egthegs": 1535,
      "newgyork": 1536,
      "church": 1537,
      "lim": 1538,
      "aff": 1539,
      "british": 1540,
      "gwrit": 1541,
      "gaftergtheg": 1542,
      "ggest": 1543,
      "entlyg": 1544,
      "gturn": 1545,
      "60": 1546,
      "young": 1547,
      "greatg": 1548,
      "withgtheg": 1549,
      "den": 1550,
      "28": 1551,
      "gadv": 1552,
      "gse": 1553,
      "review": 1554,
      "gdi": 1555,
      "ograph": 1556,
      "indg": 1557,
      "sgp": 1558,
      "ingleg": 1559,
      "ghist": 1560,
      "whog": 1561,
      "sgtheg": 1562,
      "plan": 1563,
      "galso": 1564,
      "strong": 1565,
      "ley": 1566,
      "uredg": 1567,
      "egfrom": 1568,
      "gtwo": 1569,
      "ationgofgtheg": 1570,
      "becaus": 1571,
      "ran": 1572,
      "ract": 1573,
      "found": 1574,
      "omin": 1575,
      "gdis": 1576,
      "famil": 1577,
      "ital": 1578,
      "week": 1579,
      "ics": 1580,
      "ird": 1581,
      "gaz": 1582,
      "inggm": 1583,
      "ct": 1584,
      "g18": 1585,
      "cen": 1586,
      "import": 1587,
      "uccessful": 1588,
      "christ": 1589,
      "ier": 1590,
      "avyg": 1591,
      "ofghisg": 1592,
      "gsever": 1593,
      "gint": 1594,
      "inggthegs": 1595,
      "gameg": 1596,
      "ask": 1597,
      "gbl": 1598,
      "ilyg": 1599,
      "worldg": 1600,
      "lightg": 1601,
      "hist": 1602,
      "riend": 1603,
      "edgas": 1604,
      "gtrack": 1605,
      "lov": 1606,
      "ectiong": 1607,
      "elt": 1608,
      "g4": 1609,
      "agandg": 1610,
      "post": 1611,
      "sgong": 1612,
      "26": 1613,
      "ech": 1614,
      "centr": 1615,
      "intg": 1616,
      "after": 1617,
      "aredg": 1618,
      "gthere": 1619,
      "rail": 1620,
      "app": 1621,
      "ridg": 1622,
      "dog": 1623,
      "don": 1624,
      "prim": 1625,
      "areg": 1626,
      "ates": 1627,
      "gproduc": 1628,
      "gitgisg": 1629,
      "bin": 1630,
      "edgthegs": 1631,
      "dr": 1632,
      "hous": 1633,
      "ps": 1634,
      "japan": 1635,
      "inggfor": 1636,
      "rope": 1637,
      "respons": 1638,
      "gassoci": 1639,
      "ultg": 1640,
      "gjoh": 1641,
      "ghim": 1642,
      "gmon": 1643,
      "gtot": 1644,
      "gtech": 1645,
      "gcol": 1646,
      "els": 1647,
      "sol": 1648,
      "prof": 1649,
      "playg": 1650,
      "algb": 1651,
      "ired": 1652,
      "world": 1653,
      "bridg": 1654,
      "ground": 1655,
      "29": 1656,
      "rev": 1657,
      "position": 1658,
      "westg": 1659,
      "gsup": 1660,
      "inggwith": 1661,
      "lateg": 1662,
      "etween": 1663,
      "ief": 1664,
      "mal": 1665,
      "urrican": 1666,
      "gpar": 1667,
      "gappe": 1668,
      "pri": 1669,
      "begang": 1670,
      "novemberg": 1671,
      "vo": 1672,
      "eam": 1673,
      "becom": 1674,
      "partgofgtheg": 1675,
      "garch": 1676,
      "gz": 1677,
      "julyg": 1678,
      "egwouldg": 1679,
      "ore": 1680,
      "0s": 1681,
      "gco": 1682,
      "gincludingg": 1683,
      "yth": 1684,
      "gtit": 1685,
      "bi": 1686,
      "commun": 1687,
      "ivelyg": 1688,
      "inggofgtheg": 1689,
      "oreg": 1690,
      "gotherg": 1691,
      "cs": 1692,
      "popul": 1693,
      "eastg": 1694,
      "ection": 1695,
      "ets": 1696,
      "ility": 1697,
      "unch": 1698,
      "bertg": 1699,
      "hadgbeeng": 1700,
      "gsouth": 1701,
      "ionship": 1702,
      "garoundg": 1703,
      "essg": 1704,
      "esgingtheg": 1705,
      "johng": 1706,
      "games": 1707,
      "fre": 1708,
      "rank": 1709,
      "roduc": 1710,
      "gmostg": 1711,
      "exc": 1712,
      "quad": 1713,
      "ideg": 1714,
      "isgag": 1715,
      "ray": 1716,
      "ener": 1717,
      "hom": 1718,
      "gtrain": 1719,
      "jam": 1720,
      "iment": 1721,
      "care": 1722,
      "gaward": 1723,
      "command": 1724,
      "emp": 1725,
      "ycl": 1726,
      "dest": 1727,
      "island": 1728,
      "2010": 1729,
      "becam": 1730,
      "gph": 1731,
      "juneg": 1732,
      "januaryg": 1733,
      "inggto": 1734,
      "gthegsouth": 1735,
      "gpo": 1736,
      "ingsg": 1737,
      "power": 1738,
      "gmin": 1739,
      "iter": 1740,
      "much": 1741,
      "ghegs": 1742,
      "ether": 1743,
      "madeg": 1744,
      "round": 1745,
      "eder": 1746,
      "egthat": 1747,
      "room": 1748,
      "mo": 1749,
      "minist": 1750,
      "match": 1751,
      "sgand": 1752,
      "tim": 1753,
      "2008": 1754,
      "caus": 1755,
      "edginto": 1756,
      "ignific": 1757,
      "gir": 1758,
      "gnot": 1759,
      "feat": 1760,
      "gmet": 1761,
      "ouslyg": 1762,
      "began": 1763,
      "critic": 1764,
      "gmanyg": 1765,
      "neg": 1766,
      "will": 1767,
      "edgasgag": 1768,
      "sgareg": 1769,
      "esgtheg": 1770,
      "put": 1771,
      "190": 1772,
      "ilesg": 1773,
      "rich": 1774,
      "ession": 1775,
      "gthegfirst": 1776,
      "relat": 1777,
      "gworldg": 1778,
      "likeg": 1779,
      "conf": 1780,
      "manag": 1781,
      "formerg": 1782,
      "acc": 1783,
      "rap": 1784,
      "occur": 1785,
      "pur": 1786,
      "anag": 1787,
      "augh": 1788,
      "yearsg": 1789,
      "month": 1790,
      "gannounc": 1791,
      "elv": 1792,
      "replac": 1793,
      "gbecaus": 1794,
      "unitedgstates": 1795,
      "refer": 1796,
      "decemberg": 1797,
      "2009": 1798,
      "edgthatgtheg": 1799,
      "ton": 1800,
      "unn": 1801,
      "only": 1802,
      "aidg": 1803,
      "ygs": 1804,
      "first": 1805,
      "ygtog": 1806,
      "eir": 1807,
      "orn": 1808,
      "gtheygwereg": 1809,
      "atesg": 1810,
      "ogn": 1811,
      "wardg": 1812,
      "fact": 1813,
      "gkmg": 1814,
      "gship": 1815,
      "garound": 1816,
      "esgthatg": 1817,
      "suchgasg": 1818,
      "erging": 1819,
      "ston": 1820,
      "gfin": 1821,
      "cul": 1822,
      "gma": 1823,
      "itiesg": 1824,
      "butg": 1825,
      "ghad": 1826,
      "real": 1827,
      "gif": 1828,
      "los": 1829,
      "season": 1830,
      "ael": 1831,
      "gthen": 1832,
      "itch": 1833,
      "chest": 1834,
      "line": 1835,
      "partg": 1836,
      "2011": 1837,
      "grow": 1838,
      "agn": 1839,
      "fur": 1840,
      "gwhichgwasg": 1841,
      "educ": 1842,
      "ster": 1843,
      "unc": 1844,
      "europe": 1845,
      "leav": 1846,
      "gserv": 1847,
      "embersg": 1848,
      "gwher": 1849,
      "2007": 1850,
      "egin": 1851,
      "gagb": 1852,
      "eh": 1853,
      "reli": 1854,
      "egtim": 1855,
      "proc": 1856,
      "gduringgtheg": 1857,
      "gmusic": 1858,
      "program": 1859,
      "80": 1860,
      "sw": 1861,
      "gpres": 1862,
      "viv": 1863,
      "ities": 1864,
      "ghar": 1865,
      "ilitaryg": 1866,
      "tong": 1867,
      "easong": 1868,
      "gauthor": 1869,
      "ireg": 1870,
      "ven": 1871,
      "ace": 1872,
      "ouse": 1873,
      "popular": 1874,
      "ourc": 1875,
      "look": 1876,
      "unitedgstatesg": 1877,
      "qual": 1878,
      "uff": 1879,
      "roleg": 1880,
      "ittleg": 1881,
      "atic": 1882,
      "ileg": 1883,
      "vert": 1884,
      "imm": 1885,
      "roadg": 1886,
      "gwhen": 1887,
      "pat": 1888,
      "egthang": 1889,
      "bert": 1890,
      "thgcentury": 1891,
      "gandgb": 1892,
      "gandgd": 1893,
      "resg": 1894,
      "just": 1895,
      "gdespit": 1896,
      "opp": 1897,
      "actg": 1898,
      "gtop": 1899,
      "numbergofg": 1900,
      "sch": 1901,
      "ootball": 1902,
      "roll": 1903,
      "gtogb": 1904,
      "ggu": 1905,
      "mg": 1906,
      "influ": 1907,
      "emper": 1908,
      "ganim": 1909,
      "aur": 1910,
      "peak": 1911,
      "add": 1912,
      "compet": 1913,
      "compos": 1914,
      "becameg": 1915,
      "germang": 1916,
      "gaccordinggtog": 1917,
      "edgtogbeg": 1918,
      "emal": 1919,
      "inf": 1920,
      "great": 1921,
      "gschool": 1922,
      "gtro": 1923,
      "ite": 1924,
      "pet": 1925,
      "has": 1926,
      "headg": 1927,
      "gchar": 1928,
      "earli": 1929,
      "leng": 1930,
      "assg": 1931,
      "g5": 1932,
      "impl": 1933,
      "sty": 1934,
      "governmentg": 1935,
      "phil": 1936,
      "egong": 1937,
      "eghasg": 1938,
      "70": 1939,
      "gaing": 1940,
      "introduc": 1941,
      "pan": 1942,
      "band": 1943,
      "2012": 1944,
      "knowng": 1945,
      "geach": 1946,
      "istic": 1947,
      "break": 1948,
      "blem": 1949,
      "leftg": 1950,
      "organiz": 1951,
      "field": 1952,
      "warg": 1953,
      "ness": 1954,
      "gforgtheg": 1955,
      "gfilm": 1956,
      "lond": 1957,
      "det": 1958,
      "ays": 1959,
      "rul": 1960,
      "conn": 1961,
      "hol": 1962,
      "gweek": 1963,
      "abor": 1964,
      "io": 1965,
      "glong": 1966,
      "gnov": 1967,
      "justg": 1968,
      "join": 1969,
      "egbec": 1970,
      "able": 1971,
      "ten": 1972,
      "gandghisg": 1973,
      "rown": 1974,
      "ativ": 1975,
      "igat": 1976,
      "inggtogtheg": 1977,
      "half": 1978,
      "189": 1979,
      "gorg": 1980,
      "gaff": 1981,
      "gyou": 1982,
      "ualg": 1983,
      "edgup": 1984,
      "nationalg": 1985,
      "econom": 1986,
      "garriv": 1987,
      "februaryg": 1988,
      "gpol": 1989,
      "improv": 1990,
      "gmayg": 1991,
      "uild": 1992,
      "sgl": 1993,
      "experi": 1994,
      "2006": 1995,
      "epend": 1996,
      "gactiv": 1997,
      "foundg": 1998,
      "georg": 1999,
      "river": 2000,
      "ivil": 2001,
      "promot": 2002,
      "draw": 2003,
      "gtelev": 2004,
      "beforeg": 2005,
      "gandgc": 2006,
      "groundg": 2007,
      "oughtg": 2008,
      "odyg": 2009,
      "ichael": 2010,
      "omen": 2011,
      "gshow": 2012,
      "gthatgh": 2013,
      "princ": 2014,
      "ablegtog": 2015,
      "chart": 2016,
      "americang": 2017,
      "official": 2018,
      "aut": 2019,
      "ped": 2020,
      "imag": 2021,
      "ents": 2022,
      "ling": 2023,
      "ertain": 2024,
      "involv": 2025,
      "research": 2026,
      "gnorth": 2027,
      "arch": 2028,
      "quarter": 2029,
      "life": 2030,
      "cm": 2031,
      "ortg": 2032,
      "endgofgtheg": 2033,
      "neyg": 2034,
      "egbyg": 2035,
      "gcall": 2036,
      "story": 2037,
      "gtechn": 2038,
      "structiong": 2039,
      "gback": 2040,
      "etim": 2041,
      "less": 2042,
      "ont": 2043,
      "gtur": 2044,
      "but": 2045,
      "egtheir": 2046,
      "ought": 2047,
      "gfour": 2048,
      "gbas": 2049,
      "inggf": 2050,
      "observ": 2051,
      "know": 2052,
      "non": 2053,
      "ue": 2054,
      "gangel": 2055,
      "ofgw": 2056,
      "lor": 2057,
      "gmad": 2058,
      "gsur": 2059,
      "pac": 2060,
      "videog": 2061,
      "inggc": 2062,
      "ie": 2063,
      "edgc": 2064,
      "posit": 2065,
      "help": 2066,
      "gseason": 2067,
      "spe": 2068,
      "eryg": 2069,
      "edga": 2070,
      "ropical": 2071,
      "icag": 2072,
      "ref": 2073,
      "quest": 2074,
      "bill": 2075,
      "companyg": 2076,
      "setg": 2077,
      "gthegsecondg": 2078,
      "fordg": 2079,
      "gforc": 2080,
      "inggingtheg": 2081,
      "gspec": 2082,
      "differentg": 2083,
      "gthegtwog": 2084,
      "england": 2085,
      "use": 2086,
      "builtg": 2087,
      "gitgwas": 2088,
      "gask": 2089,
      "gdu": 2090,
      "gwithgag": 2091,
      "gtyp": 2092,
      "wer": 2093,
      "nav": 2094,
      "umb": 2095,
      "ansg": 2096,
      "jur": 2097,
      "epar": 2098,
      "ationship": 2099,
      "oph": 2100,
      "ared": 2101,
      "rog": 2102,
      "ford": 2103,
      "algofg": 2104,
      "ged": 2105,
      "rh": 2106,
      "earth": 2107,
      "ounter": 2108,
      "esgwith": 2109,
      "government": 2110,
      "ilityg": 2111,
      "gmak": 2112,
      "itor": 2113,
      "intend": 2114,
      "represent": 2115,
      "stri": 2116,
      "secondg": 2117,
      "gasgwellgasg": 2118,
      "gel": 2119,
      "eghad": 2120,
      "g199": 2121,
      "iqu": 2122,
      "his": 2123,
      "recordg": 2124,
      "ici": 2125,
      "offer": 2126,
      "championship": 2127,
      "ating": 2128,
      "gdef": 2129,
      "downg": 2130,
      "kingdom": 2131,
      "gsub": 2132,
      "gde": 2133,
      "cu": 2134,
      "oct": 2135,
      "city": 2136,
      "gret": 2137,
      "sheg": 2138,
      "gthom": 2139,
      "whatg": 2140,
      "decid": 2141,
      "itar": 2142,
      "gagnew": 2143,
      "imatelyg": 2144,
      "disc": 2145,
      "undergtheg": 2146,
      "westerng": 2147,
      "quick": 2148,
      "ablyg": 2149,
      "jack": 2150,
      "ours": 2151,
      "gjun": 2152,
      "easterng": 2153,
      "eseg": 2154,
      "ouncil": 2155,
      "mith": 2156,
      "propos": 2157,
      "respect": 2158,
      "perg": 2159,
      "rid": 2160,
      "ana": 2161,
      "boardg": 2162,
      "pair": 2163,
      "men": 2164,
      "gtimeg": 2165,
      "sing": 2166,
      "ghel": 2167,
      "gent": 2168,
      "company": 2169,
      "hear": 2170,
      "75": 2171,
      "ociet": 2172,
      "gthegfollow": 2173,
      "agegofg": 2174,
      "ivid": 2175,
      "ission": 2176,
      "sci": 2177,
      "voc": 2178,
      "episodeg": 2179,
      "gtre": 2180,
      "cag": 2181,
      "empor": 2182,
      "pert": 2183,
      "gagd": 2184,
      "believ": 2185,
      "mir": 2186,
      "scor": 2187,
      "mer": 2188,
      "gthegth": 2189,
      "ensiveg": 2190,
      "pal": 2191,
      "gso": 2192,
      "angu": 2193,
      "ampl": 2194,
      "far": 2195,
      "charg": 2196,
      "ump": 2197,
      "ultur": 2198,
      "cc": 2199,
      "gthegmostg": 2200,
      "eptg": 2201,
      "myg": 2202,
      "employ": 2203,
      "ellow": 2204,
      "ersgandg": 2205,
      "2013": 2206,
      "eventuallyg": 2207,
      "gagjg0": 2208,
      "sgwhog": 2209,
      "natur": 2210,
      "craftg": 2211,
      "edgit": 2212,
      "exist": 2213,
      "erson": 2214,
      "ali": 2215,
      "gmi": 2216,
      "imin": 2217,
      "ured": 2218,
      "edgang": 2219,
      "russ": 2220,
      "inggw": 2221,
      "gthegsam": 2222,
      "lastg": 2223,
      "uel": 2224,
      "iver": 2225,
      "keep": 2226,
      "ength": 2227,
      "positiong": 2228,
      "ourn": 2229,
      "episode": 2230,
      "outgofg": 2231,
      "ront": 2232,
      "construct": 2233,
      "gaver": 2234,
      "engag": 2235,
      "gaustralia": 2236,
      "rentg": 2237,
      "hum": 2238,
      "ghegwas": 2239,
      "inggfrom": 2240,
      "2005": 2241,
      "finish": 2242,
      "31": 2243,
      "gton": 2244,
      "gdep": 2245,
      "lav": 2246,
      "fiveg": 2247,
      "german": 2248,
      "yging": 2249,
      "carri": 2250,
      "hingt": 2251,
      "esgfor": 2252,
      "idenc": 2253,
      "eith": 2254,
      "ghis": 2255,
      "ants": 2256,
      "successful": 2257,
      "cop": 2258,
      "pot": 2259,
      "hand": 2260,
      "night": 2261,
      "how": 2262,
      "gplac": 2263,
      "gatgthegtim": 2264,
      "dav": 2265,
      "500": 2266,
      "isgtheg": 2267,
      "canad": 2268,
      "eri": 2269,
      "edgw": 2270,
      "reduc": 2271,
      "egtheyg": 2272,
      "productiong": 2273,
      "contain": 2274,
      "sgag": 2275,
      "usedgtog": 2276,
      "gthegfin": 2277,
      "sen": 2278,
      "pect": 2279,
      "emor": 2280,
      "ution": 2281,
      "sgongtheg": 2282,
      "eptiong": 2283,
      "gwithg": 2284,
      "conv": 2285,
      "rans": 2286,
      "esgfrom": 2287,
      "gtogag": 2288,
      "ymp": 2289,
      "previousg": 2290,
      "extend": 2291,
      "discover": 2292,
      "bestg": 2293,
      "committ": 2294,
      "rick": 2295,
      "gingag": 2296,
      "gtest": 2297,
      "pen": 2298,
      "thg": 2299,
      "35": 2300,
      "ustr": 2301,
      "othergs": 2302,
      "marri": 2303,
      "grecord": 2304,
      "support": 2305,
      "stag": 2306,
      "wall": 2307,
      "gsomeg": 2308,
      "earn": 2309,
      "rightg": 2310,
      "ha": 2311,
      "ature": 2312,
      "gcan": 2313,
      "ghom": 2314,
      "centur": 2315,
      "ofgt": 2316,
      "90": 2317,
      "compl": 2318,
      "tern": 2319,
      "urb": 2320,
      "gmph": 2321,
      "ingghim": 2322,
      "lineg": 2323,
      "six": 2324,
      "fieldg": 2325,
      "said": 2326,
      "inag": 2327,
      "aint": 2328,
      "ghas": 2329,
      "gassist": 2330,
      "gnog": 2331,
      "ler": 2332,
      "independ": 2333,
      "cingtheg": 2334,
      "gnotg": 2335,
      "ggener": 2336,
      "viol": 2337,
      "cityg": 2338,
      "garmyg": 2339,
      "cin": 2340,
      "sgar": 2341,
      "prais": 2342,
      "ggr": 2343,
      "diffic": 2344,
      "edgags": 2345,
      "immed": 2346,
      "jectg": 2347,
      "system": 2348,
      "gbar": 2349,
      "friend": 2350,
      "gmilesg": 2351,
      "performanc": 2352,
      "fav": 2353,
      "gandgl": 2354,
      "gpubl": 2355,
      "consist": 2356,
      "ript": 2357,
      "ueg": 2358,
      "destroy": 2359,
      "charact": 2360,
      "inggong": 2361,
      "ongag": 2362,
      "eck": 2363,
      "atgtheg": 2364,
      "gman": 2365,
      "region": 2366,
      "ister": 2367,
      "g10": 2368,
      "gsc": 2369,
      "ney": 2370,
      "gcritic": 2371,
      "stationg": 2372,
      "itedg": 2373,
      "outsid": 2374,
      "gust": 2375,
      "everyg": 2376,
      "gmarch": 2377,
      "legofg": 2378,
      "etic": 2379,
      "left": 2380,
      "plann": 2381,
      "ergm": 2382,
      "duct": 2383,
      "suff": 2384,
      "antic": 2385,
      "chief": 2386,
      "ges": 2387,
      "gtroop": 2388,
      "cthegf": 2389,
      "ival": 2390,
      "ield": 2391,
      "maint": 2392,
      "gthirdg": 2393,
      "gft": 2394,
      "gaglarg": 2395,
      "gmillion": 2396,
      "seasong": 2397,
      "originallyg": 2398,
      "magaz": 2399,
      "mi": 2400,
      "hold": 2401,
      "inggb": 2402,
      "colleg": 2403,
      "remov": 2404,
      "engine": 2405,
      "ovi": 2406,
      "itgisg": 2407,
      "gjan": 2408,
      "wood": 2409,
      "ularlyg": 2410,
      "northerng": 2411,
      "2014": 2412,
      "storyg": 2413,
      "gge": 2414,
      "girl": 2415,
      "edgt": 2416,
      "john": 2417,
      "anch": 2418,
      "gbel": 2419,
      "gsong": 2420,
      "paign": 2421,
      "gform": 2422,
      "project": 2423,
      "series": 2424,
      "cthegs": 2425,
      "gfromgtheg": 2426,
      "hib": 2427,
      "pract": 2428,
      "gbygtheg": 2429,
      "gandga": 2430,
      "ulti": 2431,
      "oubl": 2432,
      "unk": 2433,
